{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": " "
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d|[⺀-⿟぀-㆏ㆠ-ㆿㇰ-ㇿ㐀-䶵一-鿿ꥠ-꥿가-퟿]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": " *(\\w+|[^\\w\\s]+)"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "in": 259,
      "er": 260,
      "an": 261,
      "Ġo": 262,
      "Ġs": 263,
      "Ġw": 264,
      "at": 265,
      "re": 266,
      "Ġh": 267,
      "en": 268,
      "on": 269,
      "ed": 270,
      "Ġb": 271,
      "to": 272,
      "is": 273,
      "Ġc": 274,
      "it": 275,
      "ou": 276,
      "es": 277,
      "Ġf": 278,
      "al": 279,
      "Ġan": 280,
      "as": 281,
      "ar": 282,
      "ing": 283,
      "Ġof": 284,
      "Ġm": 285,
      "or": 286,
      "Ġp": 287,
      "Ġto": 288,
      "Ġand": 289,
      "Ġin": 290,
      "Ġd": 291,
      "ic": 292,
      "le": 293,
      "om": 294,
      "Ġl": 295,
      "ion": 296,
      "el": 297,
      "Ġn": 298,
      "ad": 299,
      "il": 300,
      "ac": 301,
      "ĠI": 302,
      "ent": 303,
      "Ġg": 304,
      "Ġe": 305,
      "ot": 306,
      "hat": 307,
      "ĠT": 308,
      "Ġbe": 309,
      "ut": 310,
      "Ġre": 311,
      "st": 312,
      "ow": 313,
      "id": 314,
      "ly": 315,
      "ĠS": 316,
      "im": 317,
      "et": 318,
      "her": 319,
      "ve": 320,
      "Ġon": 321,
      "am": 322,
      "ĠA": 323,
      "ro": 324,
      "Ġwas": 325,
      "gh": 326,
      "ur": 327,
      "that": 328,
      "ay": 329,
      "ver": 330,
      "Ġthat": 331,
      "ol": 332,
      "Ġy": 333,
      "ir": 334,
      "ĠC": 335,
      "us": 336,
      "Ġfor": 337,
      "un": 338,
      "ter": 339,
      "ith": 340,
      "Ġhe": 341,
      "Ġwh": 342,
      "Ġit": 343,
      "ch": 344,
      "Ġas": 345,
      "ĠM": 346,
      "âĢ": 347,
      "ri": 348,
      "em": 349,
      "Ġis": 350,
      "Ġwith": 351,
      "Ġsh": 352,
      "ĠTh": 353,
      "ab": 354,
      "Ġyou": 355,
      "Ġst": 356,
      "ĠH": 357,
      "ĠB": 358,
      "ec": 359,
      "ag": 360,
      "ld": 361,
      "ce": 362,
      "Ġal": 363,
      "ap": 364,
      "ation": 365,
      "ul": 366,
      "Ġhis": 367,
      "are": 368,
      "ĠP": 369,
      "and": 370,
      "Ġ\"": 371,
      "os": 372,
      "ght": 373,
      "if": 374,
      "Ġat": 375,
      "od": 376,
      "ĠThe": 377,
      "ke": 378,
      "ain": 379,
      "Ġher": 380,
      "Ġ(": 381,
      "ĠW": 382,
      "ill": 383,
      "tr": 384,
      "Ġfr": 385,
      "nd": 386,
      "ĠR": 387,
      "Ġcon": 388,
      "ould": 389,
      "ers": 390,
      "Ġhad": 391,
      "ĠD": 392,
      "up": 393,
      "ĠL": 394,
      "Ġr": 395,
      "ĠF": 396,
      "ess": 397,
      "Ġnot": 398,
      "ore": 399,
      "est": 400,
      "um": 401,
      "ĠG": 402,
      "ave": 403,
      "Ġby": 404,
      "Ġfrom": 405,
      "Ġor": 406,
      "art": 407,
      "ant": 408,
      "ther": 409,
      "ĠE": 410,
      "Ġch": 411,
      "op": 412,
      "ey": 413,
      "ĠN": 414,
      "ew": 415,
      "Ġcom": 416,
      "res": 417,
      "Ġv": 418,
      "qu": 419,
      "Ġse": 420,
      "Ġex": 421,
      "ist": 422,
      "all": 423,
      "Ġk": 424,
      "ard": 425,
      "ig": 426,
      ".\"": 427,
      "ell": 428,
      "Ġun": 429,
      "ĠJ": 430,
      "out": 431,
      "Ġme": 432,
      "ous": 433,
      "Ġle": 434,
      "iv": 435,
      "Ġare": 436,
      "ok": 437,
      "ate": 438,
      "his": 439,
      "ere": 440,
      "Ġde": 441,
      "Ġ_": 442,
      "ort": 443,
      "ight": 444,
      "Ġhave": 445,
      "oc": 446,
      "ity": 447,
      "Ġpro": 448,
      "ust": 449,
      "ack": 450,
      "ich": 451,
      "end": 452,
      "Ġbut": 453,
      "Ġwe": 454,
      "Ġshe": 455,
      "ĠO": 456,
      "ure": 457,
      "our": 458,
      "av": 459,
      "this": 460,
      "hing": 461,
      "Ġwere": 462,
      "Ġthis": 463,
      "ive": 464,
      "ct": 465,
      "ak": 466,
      "hey": 467,
      "Ġhim": 468,
      "Ġsp": 469,
      "Ġtr": 470,
      "ect": 471,
      "**": 472,
      "Ġsa": 473,
      "âĢĶ": 474,
      "ies": 475,
      "ast": 476,
      "ome": 477,
      "Ġab": 478,
      "ound": 479,
      "Ġall": 480,
      "they": 481,
      "ong": 482,
      "ear": 483,
      "Ġthey": 484,
      "Ġmy": 485,
      "Ġup": 486,
      "Ġdo": 487,
      "ud": 488,
      "Ġpl": 489,
      "ip": 490,
      "Ġj": 491,
      "Ġwor": 492,
      "Ġout": 493,
      "Ġac": 494,
      "ep": 495,
      "ge": 496,
      "Ġgo": 497,
      "Ġso": 498,
      "ind": 499,
      "âĢĵ": 500,
      "ish": 501,
      "ally": 502,
      "Ġone": 503,
      "se": 504,
      "ook": 505,
      "ĠHe": 506,
      "ough": 507,
      "ost": 508,
      "ment": 509,
      "Ġsu": 510,
      "ry": 511,
      "eir": 512,
      "ame": 513,
      "Ġus": 514,
      "tw": 515,
      "app": 516,
      "ide": 517,
      "ine": 518,
      "te": 519,
      "heir": 520,
      "Ġwhich": 521,
      "their": 522,
      "Ġtheir": 523,
      "aw": 524,
      "hen": 525,
      "hem": 526,
      "Ġkn": 527,
      "ber": 528,
      "Ġwould": 529,
      "Ġne": 530,
      "own": 531,
      "der": 532,
      "af": 533,
      "ie": 534,
      "Ġwho": 535,
      "tim": 536,
      "Ġcan": 537,
      "Ġman": 538,
      "them": 539,
      "ĠK": 540,
      "Ġthem": 541,
      "here": 542,
      "ĠIn": 543,
      "Ġsaid": 544,
      "Ġcl": 545,
      "one": 546,
      ",\"": 547,
      "Ġar": 548,
      "ire": 549,
      "ated": 550,
      "ace": 551,
      "Ġgr": 552,
      "age": 553,
      "ice": 554,
      "ian": 555,
      "Ġli": 556,
      "very": 557,
      "Th": 558,
      "Ġbeen": 559,
      "ass": 560,
      "ake": 561,
      "ach": 562,
      "ence": 563,
      "oun": 564,
      "ions": 565,
      "ary": 566,
      "Ġinto": 567,
      "ĠIt": 568,
      "ose": 569,
      "Ġther": 570,
      "hr": 571,
      "Ġno": 572,
      "og": 573,
      "pl": 574,
      "Ġtim": 575,
      "Ġpr": 576,
      "pt": 577,
      "ia": 578,
      "ial": 579,
      "han": 580,
      "Ġabout": 581,
      "Ġthere": 582,
      "per": 583,
      "Ġag": 584,
      "iz": 585,
      "Ġmore": 586,
      "ĠU": 587,
      "Ġim": 588,
      "Ġen": 589,
      "The": 590,
      "fer": 591,
      "Ġyour": 592,
      "ven": 593,
      "ick": 594,
      "act": 595,
      "Ġro": 596,
      "Ġwhen": 597,
      "Ġwhat": 598,
      "ue": 599,
      "ĠY": 600,
      "ely": 601,
      "Ġother": 602,
      "Ġcould": 603,
      "able": 604,
      "Ġdis": 605,
      "Ġad": 606,
      "uc": 607,
      "ĠSh": 608,
      "ans": 609,
      "ress": 610,
      "Ġover": 611,
      "ical": 612,
      "Ġtw": 613,
      "sel": 614,
      "Ġ'": 615,
      "reat": 616,
      "ub": 617,
      "ance": 618,
      "ĠV": 619,
      "ll": 620,
      "Ġres": 621,
      "Ġqu": 622,
      "ib": 623,
      "ink": 624,
      "ite": 625,
      "Ġ|": 626,
      "urn": 627,
      "Ġif": 628,
      "Ġwill": 629,
      "tor": 630,
      "Ġany": 631,
      "Ġtime": 632,
      "Ġhas": 633,
      "Ġdid": 634,
      "mer": 635,
      "ang": 636,
      "Ġbr": 637,
      "Ġlike": 638,
      "ays": 639,
      "itt": 640,
      "ile": 641,
      "ĠSt": 642,
      "Ġsome": 643,
      "ord": 644,
      "Ġaf": 645,
      "Ġcomp": 646,
      "Ġbl": 647,
      "ond": 648,
      "ff": 649,
      "Ġ,": 650,
      "ty": 651,
      "ign": 652,
      "ree": 653,
      "ade": 654,
      "than": 655,
      "?\"": 656,
      "ese": 657,
      "Ġbec": 658,
      "so": 659,
      "air": 660,
      "Ġper": 661,
      "ark": 662,
      "Ġfl": 663,
      "ĠCh": 664,
      "Ġthan": 665,
      "old": 666,
      "other": 667,
      "Ġback": 668,
      "Ġapp": 669,
      "ater": 670,
      "thing": 671,
      "irst": 672,
      "then": 673,
      "ood": 674,
      "ts": 675,
      "Ġsc": 676,
      "Ġoff": 677,
      "ations": 678,
      "Ġpe": 679,
      "Ġpart": 680,
      "Ġits": 681,
      "aus": 682,
      "ov": 683,
      "ail": 684,
      "thr": 685,
      "Ġcont": 686,
      "cl": 687,
      "Ġthen": 688,
      "Ġknow": 689,
      "Ġpre": 690,
      "..": 691,
      "ious": 692,
      "ens": 693,
      "Ġwork": 694,
      "Ġthr": 695,
      "port": 696,
      "self": 697,
      "Ġlook": 698,
      "ild": 699,
      "Ġonly": 700,
      "Ġsto": 701,
      "ted": 702,
      "ove": 703,
      "Ġte": 704,
      "ath": 705,
      "),": 706,
      "ren": 707,
      "fore": 708,
      "uch": 709,
      "Ġalso": 710,
      "ition": 711,
      "orm": 712,
      "wn": 713,
      "Ġtwo": 714,
      "Ġfirst": 715,
      "Ġfe": 716,
      "Ġri": 717,
      "oy": 718,
      "ces": 719,
      "Ġagain": 720,
      "Ġdes": 721,
      "Ġsm": 722,
      "Ġstr": 723,
      "ĠShe": 724,
      "Ġjust": 725,
      "oll": 726,
      "turn": 727,
      "ople": 728,
      "Ġcr": 729,
      "erv": 730,
      "ons": 731,
      "au": 732,
      "ought": 733,
      "hy": 734,
      "ife": 735,
      "Ġdown": 736,
      "les": 737,
      "oin": 738,
      "ĠĊ": 739,
      "ked": 740,
      "ult": 741,
      "Ġam": 742,
      "ful": 743,
      "Ġhand": 744,
      "##": 745,
      "Ġsee": 746,
      "ase": 747,
      "led": 748,
      ").": 749,
      "Ġafter": 750,
      "ied": 751,
      "orn": 752,
      "tain": 753,
      "Ġhow": 754,
      "vers": 755,
      "Ġour": 756,
      "ather": 757,
      "Ġyear": 758,
      "Ġrec": 759,
      "ng": 760,
      "ents": 761,
      "oth": 762,
      "ĠâĢĵ": 763,
      "Ġop": 764,
      "iss": 765,
      "Ġget": 766,
      "ont": 767,
      "Ġthrough": 768,
      "Ġinter": 769,
      "red": 770,
      "igh": 771,
      "Ġrem": 772,
      "uct": 773,
      "ings": 774,
      "Ġnow": 775,
      "ause": 776,
      "Ġeven": 777,
      "Ġunder": 778,
      "man": 779,
      "Ġwr": 780,
      "ks": 781,
      "ĠBut": 782,
      "ward": 783,
      "Ġsl": 784,
      "Ġpeople": 785,
      "Ġco": 786,
      "Ġwhere": 787,
      "amp": 788,
      "ee": 789,
      "Ġway": 790,
      "ting": 791,
      "Ġcomm": 792,
      "ug": 793,
      "ob": 794,
      "Ġbefore": 795,
      "Ġlong": 796,
      "ĠAnd": 797,
      "Ġwant": 798,
      "ss": 799,
      "Ġnew": 800,
      "ual": 801,
      "Ġaw": 802,
      "Ġmade": 803,
      "Ġevery": 804,
      "ates": 805,
      "Ġmost": 806,
      "ily": 807,
      "Ġdr": 808,
      "ise": 809,
      "ĠUn": 810,
      "omet": 811,
      "Ġ.": 812,
      "oss": 813,
      "ft": 814,
      "Ġshould": 815,
      "ped": 816,
      "Ġind": 817,
      "hink": 818,
      "vel": 819,
      "ms": 820,
      "think": 821,
      "Ġcons": 822,
      "Ġmay": 823,
      "gr": 824,
      "Ġvery": 825,
      "ĠRe": 826,
      "Ġrel": 827,
      "een": 828,
      "ĠBr": 829,
      "tern": 830,
      "Ġthink": 831,
      "Ġhel": 832,
      "Ġown": 833,
      "hese": 834,
      "these": 835,
      "ne": 836,
      "Ġacc": 837,
      "sh": 838,
      "Ġsup": 839,
      "Ġthese": 840,
      "Ġatt": 841,
      "ix": 842,
      "cc": 843,
      "Ġwell": 844,
      "Ġdec": 845,
      "Ġcall": 846,
      "ah": 847,
      "ĠâĢ": 848,
      "ness": 849,
      "land": 850,
      "Ġright": 851,
      "Ġmuch": 852,
      "Ġsuch": 853,
      "Ġsec": 854,
      "form": 855,
      "ĠAr": 856,
      "ten": 857,
      "Ġthing": 858,
      "ittle": 859,
      "ower": 860,
      "Ġgood": 861,
      "rop": 862,
      "az": 863,
      "ited": 864,
      "lect": 865,
      "Ġact": 866,
      "Ġob": 867,
      "aking": 868,
      "lic": 869,
      "Ġhead": 870,
      "Ġcar": 871,
      "ble": 872,
      "ever": 873,
      "ors": 874,
      "Ġmake": 875,
      "Ġem": 876,
      "ouse": 877,
      "iet": 878,
      "ĠThis": 879,
      "Ġneed": 880,
      "gin": 881,
      "ton": 882,
      "Ġke": 883,
      "Ġhere": 884,
      "Ġass": 885,
      "Ġexp": 886,
      "atch": 887,
      "gan": 888,
      "tri": 889,
      "Ġgl": 890,
      "Ġdif": 891,
      "ĠThey": 892,
      "meric": 893,
      "Ġend": 894,
      "ject": 895,
      "Ġdon": 896,
      "ener": 897,
      "Ġbel": 898,
      "Ġlife": 899,
      "Ġturn": 900,
      "ating": 901,
      "Ġtoo": 902,
      "Ġlittle": 903,
      "Ġmany": 904,
      "Ġey": 905,
      "ared": 906,
      "Ġsw": 907,
      "Ġsay": 908,
      "ĠAn": 909,
      "ool": 910,
      "Ġgreat": 911,
      "hough": 912,
      "though": 913,
      ".'": 914,
      "Ġstill": 915,
      "Ġent": 916,
      "Ġyears": 917,
      "ular": 918,
      "Ġsomet": 919,
      "Ġplay": 920,
      "ning": 921,
      "ational": 922,
      "Ġsur": 923,
      "Ġbeing": 924,
      "ĠAl": 925,
      "get": 926,
      "hought": 927,
      "thought": 928,
      "Ġcol": 929,
      "Ġbecause": 930,
      "anc": 931,
      "Ġday": 932,
      "hose": 933,
      "tal": 934,
      "Ġnever": 935,
      "Ġthought": 936,
      "xt": 937,
      "Ġmin": 938,
      "ible": 939,
      "ember": 940,
      "âĢĻ": 941,
      "ady": 942,
      "ier": 943,
      "Ġset": 944,
      "those": 945,
      "âĢĿ": 946,
      "ĠWe": 947,
      "aut": 948,
      "Ġpres": 949,
      "ters": 950,
      "Ġbetw": 951,
      "Ġthose": 952,
      "ict": 953,
      "Ġcoun": 954,
      "Ġbetween": 955,
      "Ġsub": 956,
      "als": 957,
      "Ġ**": 958,
      "Ġfound": 959,
      "ock": 960,
      "Ġev": 961,
      "ollow": 962,
      "str": 963,
      "Ġwom": 964,
      "olog": 965,
      "ĠAmeric": 966,
      "uring": 967,
      "Ġgu": 968,
      "ull": 969,
      "ĠFr": 970,
      "br": 971,
      "ĠMar": 972,
      "ened": 973,
      "Ġrep": 974,
      "Ġaround": 975,
      "ork": 976,
      "Ġpers": 977,
      "Ġsy": 978,
      "lish": 979,
      "Ġpol": 980,
      "und": 981,
      "til": 982,
      "Ġimp": 983,
      "Ġins": 984,
      "ank": 985,
      "Ġear": 986,
      "Ġold": 987,
      "take": 988,
      "Ġbu": 989,
      "Ġsame": 990,
      "Ġreg": 991,
      "ident": 992,
      "ved": 993,
      "ics": 994,
      "Ġseem": 995,
      "ince": 996,
      "Ġmen": 997,
      "Ġmight": 998,
      "clud": 999,
      "Ġlet": 1000,
      "Ġwar": 1001,
      "ĠYou": 1002,
      "tory": 1003,
      "ities": 1004,
      "ĠNew": 1005,
      "ĠâĢľ": 1006,
      "Ġfin": 1007,
      "Ġinv": 1008,
      "tell": 1009,
      "Ġfam": 1010,
      "hree": 1011,
      "three": 1012,
      "Ġmust": 1013,
      "Ġtake": 1014,
      "outh": 1015,
      "cept": 1016,
      "ross": 1017,
      "ĠAs": 1018,
      "Ġdidn": 1019,
      "ody": 1020,
      "Ġaway": 1021,
      "ĠHis": 1022,
      "Ġwhile": 1023,
      "oup": 1024,
      "Ġcome": 1025,
      "Ġfollow": 1026,
      "its": 1027,
      "oh": 1028,
      "ds": 1029,
      "ific": 1030,
      "pr": 1031,
      "Ġcame": 1032,
      "ale": 1033,
      "Ġtri": 1034,
      "ange": 1035,
      "Ġinc": 1036,
      "ism": 1037,
      "Ġworld": 1038,
      "Ġthree": 1039,
      "rib": 1040,
      "You": 1041,
      "ash": 1042,
      "iew": 1043,
      "Ġcour": 1044,
      "Ġgoing": 1045,
      "oot": 1046,
      "ead": 1047,
      "ner": 1048,
      "iel": 1049,
      "Ġadd": 1050,
      "med": 1051,
      "alt": 1052,
      "ient": 1053,
      "Ġcent": 1054,
      "ative": 1055,
      "over": 1056,
      "ĠThere": 1057,
      "He": 1058,
      "ually": 1059,
      "Ġplace": 1060,
      "ures": 1061,
      "ased": 1062,
      "ows": 1063,
      "Ġeach": 1064,
      "Ġdisc": 1065,
      "Ġanother": 1066,
      "Ġpass": 1067,
      "Ġchild": 1068,
      "Ġagainst": 1069,
      "Ġfri": 1070,
      "io": 1071,
      "ered": 1072,
      "Ã©": 1073,
      "pos": 1074,
      "Ġuntil": 1075,
      "ĠCom": 1076,
      "Ġhigh": 1077,
      "Ġuse": 1078,
      "ences": 1079,
      "Ġboth": 1080,
      "Ġ*": 1081,
      "Ġleft": 1082,
      "uck": 1083,
      "Ġgot": 1084,
      "Ġsomething": 1085,
      "ason": 1086,
      "ph": 1087,
      "Ġfind": 1088,
      ".,": 1089,
      "Ġpoin": 1090,
      "Ġlar": 1091,
      "Ġfeel": 1092,
      "orth": 1093,
      "Ġsim": 1094,
      "Ġed": 1095,
      "It": 1096,
      "ced": 1097,
      "ives": 1098,
      "Ġeyes": 1099,
      "Ġreal": 1100,
      "Ġdiffer": 1101,
      "Ġfew": 1102,
      "ling": 1103,
      "Ġstart": 1104,
      "Ġmet": 1105,
      "ists": 1106,
      "Ġter": 1107,
      "Ġlast": 1108,
      "Ġserv": 1109,
      "Ġchar": 1110,
      "ying": 1111,
      "Ġbo": 1112,
      "ern": 1113,
      "Ġdef": 1114,
      "Ġsmall": 1115,
      "ra": 1116,
      "ĠFor": 1117,
      "Ġput": 1118,
      "ret": 1119,
      "Ġused": 1120,
      "ivers": 1121,
      "aving": 1122,
      "Ġel": 1123,
      "Ġspec": 1124,
      "Ġhapp": 1125,
      "ves": 1126,
      "Ġpub": 1127,
      "ĠIf": 1128,
      "ĠOn": 1129,
      "Ġwent": 1130,
      "ury": 1131,
      "Ġtook": 1132,
      "ways": 1133,
      "Ġtrans": 1134,
      "Ġsk": 1135,
      "Ġsch": 1136,
      "Ġinclud": 1137,
      "ized": 1138,
      "Ġprod": 1139,
      "ush": 1140,
      "ax": 1141,
      "ger": 1142,
      "Ġfar": 1143,
      "ature": 1144,
      "ory": 1145,
      "Ġroom": 1146,
      "Ġwithout": 1147,
      "Ġstud": 1148,
      "ef": 1149,
      "Ġart": 1150,
      "Ġ[": 1151,
      "Ġdoes": 1152,
      "Ġtell": 1153,
      "son": 1154,
      "ments": 1155,
      "Ġnum": 1156,
      "ution": 1157,
      "Ġcle": 1158,
      "Ġmar": 1159,
      "Ġph": 1160,
      "pect": 1161,
      "Ġwater": 1162,
      "ried": 1163,
      "Ġser": 1164,
      "Ġeff": 1165,
      "Ġtal": 1166,
      "Ġmon": 1167,
      "king": 1168,
      "Sh": 1169,
      "Ġhimself": 1170,
      "In": 1171,
      "ement": 1172,
      "Ġcre": 1173,
      "Ġlooked": 1174,
      "ged": 1175,
      "Ġbeh": 1176,
      "Ġwon": 1177,
      "ĠLe": 1178,
      "Ġinst": 1179,
      "try": 1180,
      "ley": 1181,
      "Ġgener": 1182,
      "akes": 1183,
      "Ġdist": 1184,
      "Ġbook": 1185,
      "Ġform": 1186,
      "Ġnight": 1187,
      "ience": 1188,
      "be": 1189,
      "Ġcare": 1190,
      "ĠSp": 1191,
      "tre": 1192,
      "Ġface": 1193,
      "Ġfriend": 1194,
      "Ġcap": 1195,
      "ĠMr": 1196,
      "Ġlight": 1197,
      "atter": 1198,
      "Ġloc": 1199,
      "Ġasked": 1200,
      "less": 1201,
      "ility": 1202,
      "ired": 1203,
      "Ġdire": 1204,
      "ote": 1205,
      "Ġperson": 1206,
      "Ġhome": 1207,
      "uss": 1208,
      "Ġhum": 1209,
      "iving": 1210,
      "Ġposs": 1211,
      "any": 1212,
      "Ġint": 1213,
      "ĠGr": 1214,
      "ision": 1215,
      "Ġpo": 1216,
      "ised": 1217,
      "Ġmod": 1218,
      "ars": 1219,
      "Ġhouse": 1220,
      "ĠAf": 1221,
      "arr": 1222,
      "Ġcalled": 1223,
      "Ġconf": 1224,
      "elt": 1225,
      "ention": 1226,
      "ohn": 1227,
      "cent": 1228,
      "let": 1229,
      "Ġref": 1230,
      "ĠEng": 1231,
      "li": 1232,
      "Ġtold": 1233,
      "...": 1234,
      "ins": 1235,
      "ĠAt": 1236,
      "ets": 1237,
      "Ġalways": 1238,
      "ained": 1239,
      "ants": 1240,
      "ĠAmerican": 1241,
      "Ġread": 1242,
      "eter": 1243,
      "oon": 1244,
      "att": 1245,
      "ames": 1246,
      "ĠCl": 1247,
      "ĠTr": 1248,
      "Ġbre": 1249,
      "Ġsign": 1250,
      "Ġrun": 1251,
      "ĠWhen": 1252,
      "ĠInd": 1253,
      "ertain": 1254,
      "Ġthings": 1255,
      "__": 1256,
      "Ġcur": 1257,
      "ex": 1258,
      "Ġlater": 1259,
      "com": 1260,
      "augh": 1261,
      "Ġsecond": 1262,
      "ned": 1263,
      "gg": 1264,
      "Ġside": 1265,
      "min": 1266,
      "Ġthough": 1267,
      "iness": 1268,
      "irt": 1269,
      "Ġhelp": 1270,
      "ER": 1271,
      "!\"": 1272,
      "Ġbelie": 1273,
      "iting": 1274,
      "ric": 1275,
      "ural": 1276,
      "alf": 1277,
      "ages": 1278,
      "ĠIs": 1279,
      "cess": 1280,
      "ĠWh": 1281,
      "Ġhard": 1282,
      "Ġlead": 1283,
      "Ġstand": 1284,
      "Ġknew": 1285,
      "Ġnear": 1286,
      "Ġmom": 1287,
      "ple": 1288,
      "ably": 1289,
      "Ġmed": 1290,
      "ense": 1291,
      "aps": 1292,
      "ute": 1293,
      "stem": 1294,
      "aj": 1295,
      "Ġexpl": 1296,
      "ived": 1297,
      "Ġopen": 1298,
      "Ġprov": 1299,
      "ines": 1300,
      "ices": 1301,
      "Ġshow": 1302,
      "Ġinf": 1303,
      "ĠZ": 1304,
      "pe": 1305,
      "Ġmov": 1306,
      "Ġmus": 1307,
      "Ġyoung": 1308,
      "Ġsoc": 1309,
      "way": 1310,
      "den": 1311,
      "oice": 1312,
      "Ġreturn": 1313,
      "Ġduring": 1314,
      "Ġname": 1315,
      "Ġupon": 1316,
      "velop": 1317,
      "Ġfil": 1318,
      "ĠJohn": 1319,
      "Ġsaw": 1320,
      "enc": 1321,
      "ately": 1322,
      "Ġide": 1323,
      "Ġwal": 1324,
      "Ġfour": 1325,
      "Ġpower": 1326,
      "ently": 1327,
      "Ġmind": 1328,
      "ither": 1329,
      "Ġred": 1330,
      "Ġexper": 1331,
      "most": 1332,
      "ung": 1333,
      "Ġonce": 1334,
      "ane": 1335,
      "Ġdoor": 1336,
      "Ġ||": 1337,
      "ĠPr": 1338,
      "Ġenough": 1339,
      "my": 1340,
      "ues": 1341,
      "Ġkeep": 1342,
      "Ġcontin": 1343,
      "hip": 1344,
      "hs": 1345,
      "Ġocc": 1346,
      "ĠSc": 1347,
      "Ġair": 1348,
      "Ġbus": 1349,
      "What": 1350,
      "Ġnext": 1351,
      "ided": 1352,
      "Ġbet": 1353,
      "itch": 1354,
      "day": 1355,
      "ĠQ": 1356,
      "urch": 1357,
      "hor": 1358,
      "ction": 1359,
      "els": 1360,
      "Ġever": 1361,
      "ĠAd": 1362,
      "ĠGod": 1363,
      "ically": 1364,
      "irl": 1365,
      "ĠEx": 1366,
      "ral": 1367,
      "Ġmil": 1368,
      "Ġadv": 1369,
      "ize": 1370,
      "ck": 1371,
      "ene": 1372,
      "Ġdifferent": 1373,
      "rew": 1374,
      "ream": 1375,
      "Ġfamily": 1376,
      "Ġfather": 1377,
      "Ġele": 1378,
      "ĠThat": 1379,
      "ĠChr": 1380,
      "Ġmem": 1381,
      "ield": 1382,
      "iversity": 1383,
      "Ġalong": 1384,
      "ĠBe": 1385,
      "ished": 1386,
      "Ġkind": 1387,
      "Ġnothing": 1388,
      "iter": 1389,
      "Ġbest": 1390,
      "Ġland": 1391,
      "ially": 1392,
      "sw": 1393,
      "She": 1394,
      "aid": 1395,
      "Ġtoward": 1396,
      "Ġquest": 1397,
      ",'": 1398,
      "Ġdel": 1399,
      "Ġvis": 1400,
      "ime": 1401,
      "by": 1402,
      "We": 1403,
      "ĠGer": 1404,
      "ĠHow": 1405,
      "And": 1406,
      "ĠCon": 1407,
      "stand": 1408,
      "Ġdep": 1409,
      "Ġsince": 1410,
      "gether": 1411,
      "Ġturned": 1412,
      "riv": 1413,
      "Ġcor": 1414,
      "con": 1415,
      "uction": 1416,
      "iven": 1417,
      "Ġless": 1418,
      "utes": 1419,
      "Ġfac": 1420,
      "Ġfelt": 1421,
      "Ġwind": 1422,
      "ina": 1423,
      "ĠPro": 1424,
      "Ġest": 1425,
      "Ġrest": 1426,
      "Ġmother": 1427,
      "Ġpartic": 1428,
      "Ġorder": 1429,
      "Ġhands": 1430,
      "Ġmean": 1431,
      "Ġsing": 1432,
      "Ġpat": 1433,
      "Ġval": 1434,
      "bers": 1435,
      "inc": 1436,
      "Ġsystem": 1437,
      "Ġbody": 1438,
      "Ġvar": 1439,
      "ount": 1440,
      "aim": 1441,
      "Ġhour": 1442,
      "Ġlarge": 1443,
      "Ġspe": 1444,
      "Ġimport": 1445,
      "tors": 1446,
      "ĠHer": 1447,
      "iver": 1448,
      "Ġleg": 1449,
      "Ġdays": 1450,
      "Ġbetter": 1451,
      "ians": 1452,
      "Ġes": 1453,
      "reen": 1454,
      "side": 1455,
      "ĠCol": 1456,
      "Ġfore": 1457,
      "Ġwa": 1458,
      "ĠYork": 1459,
      "ides": 1460,
      "ĠBl": 1461,
      "Ġsever": 1462,
      "Ġfact": 1463,
      "ĠWhat": 1464,
      "Ġpop": 1465,
      "ister": 1466,
      "Ġmain": 1467,
      "Ġhalf": 1468,
      "Ġblack": 1469,
      "Ġpain": 1470,
      "ital": 1471,
      "ection": 1472,
      "Ġgive": 1473,
      "Ġpolit": 1474,
      "Ġcourse": 1475,
      "Ġstop": 1476,
      "Ġbegan": 1477,
      "Ġdem": 1478,
      "Ġconsid": 1479,
      "Ġdeath": 1480,
      "Ġreally": 1481,
      "Ġnumber": 1482,
      "imes": 1483,
      "Ġschool": 1484,
      "aken": 1485,
      "ĠAll": 1486,
      "Ġoften": 1487,
      "Ġsure": 1488,
      "Ġbro": 1489,
      "ison": 1490,
      "ik": 1491,
      "Ġdesc": 1492,
      "ured": 1493,
      "Ġwoman": 1494,
      "aring": 1495,
      "Ġaut": 1496,
      "Ġlove": 1497,
      "of": 1498,
      "Ġmoment": 1499,
      "aren": 1500,
      "ann": 1501,
      "Ġseen": 1502,
      "Ġpos": 1503,
      "ined": 1504,
      "ev": 1505,
      "ery": 1506,
      "Ġwomen": 1507,
      "Ġknown": 1508,
      "ended": 1509,
      "Ġcond": 1510,
      "But": 1511,
      "illed": 1512,
      "vern": 1513,
      "Ġheart": 1514,
      "Ġsat": 1515,
      "Ġtop": 1516,
      "Ġpoint": 1517,
      "Ġeas": 1518,
      "Ġ&": 1519,
      "ued": 1520,
      "Ġtogether": 1521,
      "ior": 1522,
      "Ġgroup": 1523,
      "Ġsil": 1524,
      "Ġlist": 1525,
      "gy": 1526,
      "Ġdevelop": 1527,
      "ĠPl": 1528,
      "ats": 1529,
      "Ġmove": 1530,
      "Ġbuild": 1531,
      "Ġpar": 1532,
      "Ġclos": 1533,
      "ĠRo": 1534,
      "Ġ-": 1535,
      "ĠOr": 1536,
      "enn": 1537,
      "Ġtre": 1538,
      "IN": 1539,
      "aster": 1540,
      "ards": 1541,
      "Ġmark": 1542,
      "Ġalmost": 1543,
      "Ġinterest": 1544,
      "ope": 1545,
      "ĠCar": 1546,
      "Ġclass": 1547,
      "Ġbecame": 1548,
      "ium": 1549,
      "ape": 1550,
      "Ġwanted": 1551,
      "ĠNo": 1552,
      "Ġwee": 1553,
      "Ġcertain": 1554,
      "Ġsn": 1555,
      "elf": 1556,
      "ips": 1557,
      "Ġseemed": 1558,
      "Ġlaw": 1559,
      "ains": 1560,
      "Ġdone": 1561,
      "ology": 1562,
      "Ġpublic": 1563,
      "ird": 1564,
      "Ġbehind": 1565,
      "Ġpur": 1566,
      "ries": 1567,
      "Ġgirl": 1568,
      "ĠBrit": 1569,
      "eth": 1570,
      "Ġaff": 1571,
      "tom": 1572,
      "bs": 1573,
      "Ġprom": 1574,
      "ĠUniversity": 1575,
      "Ġchildren": 1576,
      "Ġav": 1577,
      "Ġwatch": 1578,
      "ready": 1579,
      "Ġsound": 1580,
      "not": 1581,
      "Ġyet": 1582,
      "Ġrequ": 1583,
      "Ġwhite": 1584,
      "ĠEd": 1585,
      "ys": 1586,
      "Ġdark": 1587,
      "Ġanything": 1588,
      "Ġresp": 1589,
      "Ġacross": 1590,
      "rap": 1591,
      "reet": 1592,
      "ferences": 1593,
      "ĠPh": 1594,
      "eng": 1595,
      "Ġothers": 1596,
      "iety": 1597,
      "ional": 1598,
      "?'": 1599,
      "oke": 1600,
      "une": 1601,
      "eck": 1602,
      "Ġty": 1603,
      "right": 1604,
      "ĠMay": 1605,
      "Ġpresent": 1606,
      "iam": 1607,
      "Ġfun": 1608,
      "ww": 1609,
      "ert": 1610,
      "Ġstep": 1611,
      "Ġcase": 1612,
      "uff": 1613,
      "ĠSch": 1614,
      "Ġgovern": 1615,
      "ĠThen": 1616,
      "tem": 1617,
      "Ġstate": 1618,
      "Ġearly": 1619,
      "Ġhuman": 1620,
      "ĠChrist": 1621,
      "ean": 1622,
      "Ġhold": 1623,
      "Ġwhole": 1624,
      "ĠâĢĶ": 1625,
      "selves": 1626,
      "ĠUnited": 1627,
      "rol": 1628,
      "ony": 1629,
      "Ġoffic": 1630,
      "Ġshort": 1631,
      "Ġsent": 1632,
      "Ġcity": 1633,
      "Ġbig": 1634,
      "Ġpast": 1635,
      "Ġsit": 1636,
      "ĠTo": 1637,
      "Ġprof": 1638,
      "Ġalready": 1639,
      "Ġwords": 1640,
      "Ġleast": 1641,
      "Ġreach": 1642,
      "ball": 1643,
      "Ġhaving": 1644,
      "rod": 1645,
      "Ġwasn": 1646,
      "uary": 1647,
      "Ġamong": 1648,
      "ott": 1649,
      "mp": 1650,
      "Ġeffect": 1651,
      "atic": 1652,
      "que": 1653,
      "Ġcommun": 1654,
      "Ġequ": 1655,
      "Ġwhy": 1656,
      "Ġfront": 1657,
      "Ġvoice": 1658,
      "Ġgave": 1659,
      "Ġminutes": 1660,
      "Ġheard": 1661,
      "Ġwithin": 1662,
      "Ġple": 1663,
      "Ġfull": 1664,
      "Ġclear": 1665,
      "Ġview": 1666,
      "rigin": 1667,
      "Ġgiven": 1668,
      "Ġlear": 1669,
      "Ġground": 1670,
      "Ġplan": 1671,
      "Ġbecome": 1672,
      "Ġboy": 1673,
      "Ġcountry": 1674,
      "Ġsays": 1675,
      "Ġseveral": 1676,
      "Ġfoot": 1677,
      "Ġunderstand": 1678,
      "Ġrece": 1679,
      "Ġansw": 1680,
      "aced": 1681,
      "apter": 1682,
      "Ġcomple": 1683,
      "ator": 1684,
      "ively": 1685,
      "Ġappro": 1686,
      "Ġmid": 1687,
      "ches": 1688,
      "uce": 1689,
      "ping": 1690,
      "Ġappear": 1691,
      "Ġtimes": 1692,
      "Ġinform": 1693,
      "por": 1694,
      "ai": 1695,
      "lished": 1696,
      "ances": 1697,
      "fic": 1698,
      "Ġline": 1699,
      "Ġbegin": 1700,
      "int": 1701,
      "ected": 1702,
      "Ġdri": 1703,
      "ission": 1704,
      "aining": 1705,
      "taken": 1706,
      "arm": 1707,
      "ĠSo": 1708,
      "oor": 1709,
      "haps": 1710,
      "enty": 1711,
      "aged": 1712,
      "ressed": 1713,
      "tract": 1714,
      "ality": 1715,
      "owing": 1716,
      "ample": 1717,
      "ots": 1718,
      "ched": 1719,
      "ĠGerman": 1720,
      "arth": 1721,
      "Ch": 1722,
      "Ġsix": 1723,
      "ĠGe": 1724,
      "Ġconc": 1725,
      "Ġheld": 1726,
      "aces": 1727,
      "ĠComm": 1728,
      "Ġtown": 1729,
      "Ġdeep": 1730,
      "itions": 1731,
      "Ġmont": 1732,
      "sc": 1733,
      "me": 1734,
      "ĠMy": 1735,
      "ourn": 1736,
      "aul": 1737,
      "sy": 1738,
      "Ġcharac": 1739,
      "Ġorgan": 1740,
      "Ġdirect": 1741,
      "Ġbed": 1742,
      "irc": 1743,
      "ON": 1744,
      "Ġprev": 1745,
      "ether": 1746,
      "Ġlo": 1747,
      "Ġtem": 1748,
      "wh": 1749,
      "ĠWar": 1750,
      "No": 1751,
      "ler": 1752,
      "Ġrather": 1753,
      "oub": 1754,
      "ĠOne": 1755,
      "ief": 1756,
      "Ġprocess": 1757,
      "ĠWill": 1758,
      "Ġsoon": 1759,
      "ata": 1760,
      "Ġfall": 1761,
      "view": 1762,
      "Ġproble": 1763,
      "read": 1764,
      "ĠAfter": 1765,
      "Ġbas": 1766,
      "Ġimportant": 1767,
      "Ġmeet": 1768,
      "uced": 1769,
      "Ġoper": 1770,
      "ccess": 1771,
      "Ġtaken": 1772,
      "Ġbusiness": 1773,
      "ĠStates": 1774,
      "owed": 1775,
      "Ġdet": 1776,
      "umb": 1777,
      "stit": 1778,
      "ĠWor": 1779,
      "ĠNot": 1780,
      "Ġsol": 1781,
      "Ġmaking": 1782,
      "ole": 1783,
      "Ġbar": 1784,
      "rench": 1785,
      "Ġprot": 1786,
      "Ġcover": 1787,
      "Ġpract": 1788,
      "Ġcut": 1789,
      "ply": 1790,
      "Ġfood": 1791,
      "HE": 1792,
      "amed": 1793,
      "eat": 1794,
      "ĠCr": 1795,
      "Ġet": 1796,
      "Ġrecord": 1797,
      "ĠReferences": 1798,
      "Ġsupport": 1799,
      "Ġfre": 1800,
      "ept": 1801,
      "orr": 1802,
      "Ġcup": 1803,
      "Ġwall": 1804,
      "Ġap": 1805,
      "Ġorigin": 1806,
      "ization": 1807,
      "urop": 1808,
      "ising": 1809,
      "chn": 1810,
      "ĠDe": 1811,
      "Ġhowever": 1812,
      "This": 1813,
      "Ġ$": 1814,
      "isc": 1815,
      "aper": 1816,
      "Ġteam": 1817,
      "Ġfollowing": 1818,
      "sp": 1819,
      "aves": 1820,
      "Ġdoc": 1821,
      "iec": 1822,
      "Ġfire": 1823,
      "bert": 1824,
      "Ġparticular": 1825,
      "ondon": 1826,
      "par": 1827,
      "eed": 1828,
      "Ġchang": 1829,
      "Ġmoney": 1830,
      "That": 1831,
      "hys": 1832,
      "orning": 1833,
      "ES": 1834,
      "alth": 1835,
      "Ġsum": 1836,
      "Ġsuccess": 1837,
      "AR": 1838,
      "ze": 1839,
      "ike": 1840,
      "ĠEnglish": 1841,
      "Ġlooking": 1842,
      "fully": 1843,
      "Ġfive": 1844,
      ".âĢĿ": 1845,
      "ajor": 1846,
      "oto": 1847,
      "Ġfell": 1848,
      "Ġreason": 1849,
      "iously": 1850,
      "Ġfeet": 1851,
      "ering": 1852,
      "Ġdesign": 1853,
      "bo": 1854,
      "Ġshall": 1855,
      "Ġheav": 1856,
      "ps": 1857,
      "ivid": 1858,
      "bed": 1859,
      "Ġste": 1860,
      "Ġquick": 1861,
      "Ġquestion": 1862,
      "ulation": 1863,
      "ĠDr": 1864,
      "dle": 1865,
      "ency": 1866,
      "oci": 1867,
      "ones": 1868,
      "ĠPar": 1869,
      "table": 1870,
      "Ġsle": 1871,
      "Ġrepl": 1872,
      "ĠAm": 1873,
      "resent": 1874,
      "Ġable": 1875,
      "Ġstory": 1876,
      "ified": 1877,
      "ases": 1878,
      "Ġwin": 1879,
      "aud": 1880,
      "Ġword": 1881,
      "Ġsqu": 1882,
      "Ġclose": 1883,
      "Ġremember": 1884,
      "Ġoffer": 1885,
      "Ġfree": 1886,
      "ĠCan": 1887,
      "Ġincre": 1888,
      "lection": 1889,
      "ĠWith": 1890,
      "idge": 1891,
      "ending": 1892,
      "Ġreport": 1893,
      "ables": 1894,
      "Ġprob": 1895,
      "Ġfur": 1896,
      "ges": 1897,
      "ift": 1898,
      "ilt": 1899,
      "Ġmatter": 1900,
      "Ġten": 1901,
      "Ġmag": 1902,
      "ĠCoun": 1903,
      "arch": 1904,
      "na": 1905,
      "Ġve": 1906,
      "AN": 1907,
      "ination": 1908,
      "ĠSe": 1909,
      "Ġpossible": 1910,
      "gram": 1911,
      "ĠMan": 1912,
      "ģĦ": 1913,
      "Ġauthor": 1914,
      "uly": 1915,
      "Ġson": 1916,
      "angu": 1917,
      "Ġdraw": 1918,
      "âģĦ": 1919,
      "Ġstarted": 1920,
      "Ġelse": 1921,
      "Ġeither": 1922,
      "oes": 1923,
      "ript": 1924,
      "ression": 1925,
      "Ġincluding": 1926,
      "ĠEurop": 1927,
      "tra": 1928,
      "Ġbrought": 1929,
      "Ġexc": 1930,
      "Ġstrong": 1931,
      "Ġblood": 1932,
      "Ġexample": 1933,
      "Ġquite": 1934,
      "uth": 1935,
      "Ġant": 1936,
      "Ġsense": 1937,
      "Ġdoing": 1938,
      "for": 1939,
      "Ġwonder": 1940,
      "Ġidea": 1941,
      "Ġmer": 1942,
      "use": 1943,
      "Ġrele": 1944,
      "Ġperform": 1945,
      "Ġabove": 1946,
      "ĠBritish": 1947,
      "Ġitself": 1948,
      "Ġdead": 1949,
      "Ġmorning": 1950,
      "Ġcult": 1951,
      "Ġcouldn": 1952,
      "acy": 1953,
      "ecess": 1954,
      "Ġself": 1955,
      "ogn": 1956,
      "There": 1957,
      "ĠFrench": 1958,
      "Ġtrad": 1959,
      "Ġgovernment": 1960,
      "Ġjoin": 1961,
      "Ġhistory": 1962,
      "Ġext": 1963,
      "ĠHar": 1964,
      "Ġthemselves": 1965,
      "oud": 1966,
      "Ġeng": 1967,
      "idence": 1968,
      "Ġtable": 1969,
      "Ġchange": 1970,
      "Ġeverything": 1971,
      "###": 1972,
      "Ġfig": 1973,
      "ĠChar": 1974,
      "Ġmeans": 1975,
      "Ġstat": 1976,
      "Ġbit": 1977,
      "ograp": 1978,
      "lin": 1979,
      "ored": 1980,
      "Ġstay": 1981,
      "Ġdiv": 1982,
      "ĠPe": 1983,
      "Ġsun": 1984,
      "Ġsocial": 1985,
      "fort": 1986,
      "pose": 1987,
      "Ġstood": 1988,
      "Ġlay": 1989,
      "Ġhon": 1990,
      "Ġcamp": 1991,
      "Ġhot": 1992,
      "undred": 1993,
      "Ġmusic": 1994,
      "Ġdescrib": 1995,
      "line": 1996,
      "Ġ_The": 1997,
      "we": 1998,
      "Ġhair": 1999,
      "Ġlink": 2000,
      "Ġcirc": 2001,
      "Ġdev": 2002,
      "Ġpost": 2003,
      "OR": 2004,
      "ron": 2005,
      "ament": 2006,
      "Ġproper": 2007,
      "Ġobject": 2008,
      "empt": 2009,
      "ĠKing": 2010,
      "Ġlaugh": 2011,
      "Ġround": 2012,
      "ald": 2013,
      "Ġbelieve": 2014,
      "used": 2015,
      "Ġestab": 2016,
      "ĠBy": 2017,
      "Ġill": 2018,
      "Ġcommon": 2019,
      "Ġvol": 2020,
      "aught": 2021,
      "Ġmyself": 2022,
      "Ġleave": 2023,
      "iod": 2024,
      "Ġtrue": 2025,
      "Ġann": 2026,
      "test": 2027,
      "conom": 2028,
      "ĠSouth": 2029,
      "ring": 2030,
      "osp": 2031,
      "Ġbad": 2032,
      "AT": 2033,
      "ĠWorld": 2034,
      "ĠLondon": 2035,
      "Ġlost": 2036,
      "If": 2037,
      "Ġroad": 2038,
      "Ġarm": 2039,
      "oe": 2040,
      "Ġarea": 2041,
      "Ġlow": 2042,
      "Ġcharacter": 2043,
      "ĠBar": 2044,
      "iled": 2045,
      "Ġusing": 2046,
      "itting": 2047,
      "Ġpot": 2048,
      "ĠFl": 2049,
      "Ġsugg": 2050,
      "Ġsuggest": 2051,
      "Ġgone": 2052,
      "Ġer": 2053,
      "yn": 2054,
      "ening": 2055,
      "Ġbring": 2056,
      "airs": 2057,
      "Ġra": 2058,
      "Ġherself": 2059,
      "ument": 2060,
      "Ġlim": 2061,
      "oved": 2062,
      "Ġlate": 2063,
      "Ġattack": 2064,
      "Ġlevel": 2065,
      "Ġwife": 2066,
      "Ġappe": 2067,
      "attle": 2068,
      "Ġhours": 2069,
      "ĠEl": 2070,
      "aff": 2071,
      "Ġsold": 2072,
      "posed": 2073,
      "udden": 2074,
      "Ġlot": 2075,
      "Ġsomeone": 2076,
      "istr": 2077,
      "room": 2078,
      "Ġund": 2079,
      "ĠX": 2080,
      "EN": 2081,
      "ands": 2082,
      "Ġbrother": 2083,
      "Ġcal": 2084,
      "Ġhundred": 2085,
      "Ġbeaut": 2086,
      "Ġhear": 2087,
      "uit": 2088,
      "ĠSee": 2089,
      "Ġnat": 2090,
      "Ġinformation": 2091,
      "aun": 2092,
      "resh": 2093,
      "ius": 2094,
      "ude": 2095,
      "Ġsingle": 2096,
      "lu": 2097,
      "iron": 2098,
      "Ġbreat": 2099,
      "Ġabs": 2100,
      "ĠGeor": 2101,
      "Ġgeneral": 2102,
      "taking": 2103,
      "olution": 2104,
      "Ġlive": 2105,
      "Ġwhose": 2106,
      "rent": 2107,
      "ording": 2108,
      "ĠPer": 2109,
      "oul": 2110,
      "urs": 2111,
      "Ġmill": 2112,
      "Ġinside": 2113,
      ".)": 2114,
      "As": 2115,
      "ae": 2116,
      "treat": 2117,
      "ming": 2118,
      "pec": 2119,
      "thern": 2120,
      "Ġentire": 2121,
      "hus": 2122,
      "Ġpiec": 2123,
      "Ġlab": 2124,
      "ternal": 2125,
      "itary": 2126,
      "Ġcook": 2127,
      "Ġtrying": 2128,
      "An": 2129,
      "Ġtest": 2130,
      "Ġcoming": 2131,
      "ĠGu": 2132,
      "Ġpay": 2133,
      "ĠII": 2134,
      "Ġpolitical": 2135,
      "ĠAust": 2136,
      "ividual": 2137,
      "gar": 2138,
      "Ġfort": 2139,
      "Ġtried": 2140,
      "Ġsubject": 2141,
      "ett": 2142,
      "ops": 2143,
      "ster": 2144,
      "ĠPol": 2145,
      "Ġconv": 2146,
      "Ġpick": 2147,
      "Ġbreak": 2148,
      "hous": 2149,
      "Ġweek": 2150,
      "____": 2151,
      "tori": 2152,
      "ploy": 2153,
      "ging": 2154,
      ",âĢĿ": 2155,
      "men": 2156,
      "Ġoutside": 2157,
      "Ġmoved": 2158,
      "Ġlocal": 2159,
      "Ġcompany": 2160,
      "Ġobs": 2161,
      "ague": 2162,
      "Ġage": 2163,
      "Ġadm": 2164,
      "Ġfriends": 2165,
      "ilar": 2166,
      "Ġrelations": 2167,
      "ship": 2168,
      "Ġwood": 2169,
      "Ġspir": 2170,
      "Ġtalk": 2171,
      "ded": 2172,
      "Ġposition": 2173,
      "Ġcontrol": 2174,
      "Ġnor": 2175,
      "ĠThese": 2176,
      "ĠNational": 2177,
      "Ġspeak": 2178,
      "itted": 2179,
      "When": 2180,
      "Ġworking": 2181,
      "ountain": 2182,
      "Ġsal": 2183,
      "Ġwhether": 2184,
      "but": 2185,
      "ĠJan": 2186,
      "Ġexist": 2187,
      "Ġliving": 2188,
      "Ġiss": 2189,
      "Ġident": 2190,
      "yle": 2191,
      "ode": 2192,
      "Ġmajor": 2193,
      "medi": 2194,
      "Ġcentury": 2195,
      "Ġcross": 2196,
      "Ġnecess": 2197,
      "Ġfail": 2198,
      "itten": 2199,
      "Ġimag": 2200,
      "dom": 2201,
      "anger": 2202,
      "Ġfilm": 2203,
      "Ġ=": 2204,
      "Ġpress": 2205,
      "ĠNe": 2206,
      "Ġprobably": 2207,
      "ĠRep": 2208,
      "ublic": 2209,
      "aur": 2210,
      "Ġtechn": 2211,
      "ĠDav": 2212,
      "ĠCal": 2213,
      "ouble": 2214,
      "ille": 2215,
      "Ġkept": 2216,
      "iol": 2217,
      "Ġconn": 2218,
      "fect": 2219,
      "Ġalone": 2220,
      "Ġlonger": 2221,
      "Ġseason": 2222,
      "urg": 2223,
      "ĠTe": 2224,
      "ford": 2225,
      "Ġfight": 2226,
      "Ġmix": 2227,
      "Ġdiffic": 2228,
      "Ġperiod": 2229,
      "Ġarg": 2230,
      "Ġslow": 2231,
      "ĠNorth": 2232,
      "ox": 2233,
      "inn": 2234,
      "lected": 2235,
      "Ġdrop": 2236,
      "Ġcreat": 2237,
      "Ġpriv": 2238,
      "ills": 2239,
      "ĠDec": 2240,
      "ĠMc": 2241,
      "They": 2242,
      ":**": 2243,
      "Ġinvol": 2244,
      "Ġtaking": 2245,
      "ĠAug": 2246,
      "ential": 2247,
      "Ġanim": 2248,
      "Ġran": 2249,
      "Ġcommand": 2250,
      "hod": 2251,
      "Ġprogram": 2252,
      "ĠCent": 2253,
      "Ġhor": 2254,
      "AP": 2255,
      "Ġindividual": 2256,
      "ama": 2257,
      "istic": 2258,
      "Ġcannot": 2259,
      "Ġche": 2260,
      "ids": 2261,
      "Ġphys": 2262,
      "Ġbirt": 2263,
      "ha": 2264,
      "ĠSome": 2265,
      "Ġrepresent": 2266,
      "cle": 2267,
      "Ġfear": 2268,
      "Ġask": 2269,
      "itive": 2270,
      "ĠRuss": 2271,
      "Ġvill": 2272,
      "Ġdoub": 2273,
      "Ġstri": 2274,
      "ĠAb": 2275,
      "Ġevent": 2276,
      "ishing": 2277,
      "ule": 2278,
      "Ġenc": 2279,
      "tar": 2280,
      "Ġnon": 2281,
      "Ġtouch": 2282,
      "iding": 2283,
      "Ġwhom": 2284,
      "Ġjob": 2285,
      "body": 2286,
      "de": 2287,
      "ili": 2288,
      "asure": 2289,
      "ky": 2290,
      "earch": 2291,
      "Ġpul": 2292,
      "Ġneeded": 2293,
      "ĠWilliam": 2294,
      "Ġlangu": 2295,
      "ites": 2296,
      "Ġled": 2297,
      "Ġfing": 2298,
      "Ġpret": 2299,
      "Ġfav": 2300,
      "Ġperhaps": 2301,
      "Ġsong": 2302,
      "Ġcomb": 2303,
      "Ġrad": 2304,
      "Ġactiv": 2305,
      "Ġsudden": 2306,
      "Ġmiss": 2307,
      "ask": 2308,
      "ĠQu": 2309,
      "Ġclaim": 2310,
      "ledge": 2311,
      "ological": 2312,
      "Ġbuilding": 2313,
      "mon": 2314,
      "Yes": 2315,
      "Ġhur": 2316,
      "Ġgame": 2317,
      "Ġresult": 2318,
      "ceed": 2319,
      "amb": 2320,
      "iment": 2321,
      "Ġmakes": 2322,
      "Ġmembers": 2323,
      "thous": 2324,
      "Ġtrav": 2325,
      "ma": 2326,
      "Ġwrote": 2327,
      "Ġconsider": 2328,
      "iff": 2329,
      "Ġspecial": 2330,
      "Ġgetting": 2331,
      "Ġeight": 2332,
      "Ġformer": 2333,
      "oman": 2334,
      "aint": 2335,
      "ĠCo": 2336,
      "Ġfurther": 2337,
      "Ġlik": 2338,
      "pecially": 2339,
      "iful": 2340,
      "aly": 2341,
      "Ġopened": 2342,
      "Ġmonths": 2343,
      "Ġcorn": 2344,
      "lex": 2345,
      "Ġexperience": 2346,
      "rup": 2347,
      "Ġdied": 2348,
      "Ġdeal": 2349,
      "Ġsleep": 2350,
      "itional": 2351,
      "Ġfollowed": 2352,
      "ĠPress": 2353,
      "artment": 2354,
      "Ġsurpr": 2355,
      "aft": 2356,
      "uation": 2357,
      "Ġmouth": 2358,
      "ference": 2359,
      "Ġtry": 2360,
      "Ġreached": 2361,
      "ump": 2362,
      "Ġcrit": 2363,
      "',": 2364,
      "Ġrecogn": 2365,
      "Ġseries": 2366,
      "Ġtwenty": 2367,
      "emy": 2368,
      "Ġnorth": 2369,
      "ĠAss": 2370,
      "Ġsett": 2371,
      "Ġsort": 2372,
      "ara": 2373,
      "How": 2374,
      "ĠWest": 2375,
      "Ġeconom": 2376,
      "ney": 2377,
      "lo": 2378,
      "Ġnature": 2379,
      "Ġsaf": 2380,
      "Ġthous": 2381,
      "Ġeye": 2382,
      "ume": 2383,
      "ĠAugust": 2384,
      "tered": 2385,
      "ĠFe": 2386,
      "uel": 2387,
      "Ġfloor": 2388,
      "ivil": 2389,
      "Ġpri": 2390,
      "Ġforward": 2391,
      "co": 2392,
      "AL": 2393,
      "ĠNow": 2394,
      "Ġoil": 2395,
      "enth": 2396,
      "Ġdoesn": 2397,
      "ĠSoc": 2398,
      "apan": 2399,
      "Ġbur": 2400,
      "ĠRes": 2401,
      "Ġoffice": 2402,
      "Ġarms": 2403,
      "Ġ_S": 2404,
      "Ġattempt": 2405,
      "ĠTw": 2406,
      "Ġking": 2407,
      "ender": 2408,
      "Ġswe": 2409,
      "ashing": 2410,
      "reg": 2411,
      "Ġgen": 2412,
      "Ġaccept": 2413,
      "Ġvic": 2414,
      "iers": 2415,
      "Ġrev": 2416,
      "hird": 2417,
      "Ġdeter": 2418,
      "third": 2419,
      "light": 2420,
      "Ġhappened": 2421,
      "val": 2422,
      "Ġce": 2423,
      "Ġrespect": 2424,
      "Ġang": 2425,
      "Ġhope": 2426,
      "mb": 2427,
      "iced": 2428,
      "Ġvers": 2429,
      "Ġtreat": 2430,
      "Ġcold": 2431,
      "tit": 2432,
      "Ġsex": 2433,
      "Ġproblem": 2434,
      "ii": 2435,
      "rom": 2436,
      "Ġsens": 2437,
      "cto": 2438,
      "ien": 2439,
      "sych": 2440,
      "Ġdiscuss": 2441,
      "ĠEngland": 2442,
      "Ġz": 2443,
      "Ġkill": 2444,
      "Ġchurch": 2445,
      "Ġexcept": 2446,
      "Ġprofess": 2447,
      "Ġarr": 2448,
      "ushed": 2449,
      "asp": 2450,
      "Ġcontinued": 2451,
      "aughter": 2452,
      "Ġparen": 2453,
      "My": 2454,
      "Ġgold": 2455,
      "Ġpassed": 2456,
      "Ġfut": 2457,
      "ades": 2458,
      "ĠSy": 2459,
      "ĠArt": 2460,
      "Ġimmedi": 2461,
      "So": 2462,
      "Wh": 2463,
      "ĠEn": 2464,
      "Ġproject": 2465,
      "aterial": 2466,
      "stant": 2467,
      "ĠPhil": 2468,
      "ĠLord": 2469,
