{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": " "
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d|[⺀-⿟぀-㆏ㆠ-ㆿㇰ-ㇿ㐀-䶵一-鿿ꥠ-꥿가-퟿]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": " *(\\w+|[^\\w\\s]+)"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "Ġa": 260,
      "he": 261,
      "in": 262,
      "re": 263,
      "on": 264,
      "Ġthe": 265,
      "er": 266,
      "Ġs": 267,
      "Ġw": 268,
      "Ġo": 269,
      "at": 270,
      "nd": 271,
      "Ġc": 272,
      "it": 273,
      "ou": 274,
      "or": 275,
      "es": 276,
      "is": 277,
      "en": 278,
      "Ġf": 279,
      "Ġb": 280,
      "ing": 281,
      "Ġp": 282,
      "ed": 283,
      "an": 284,
      "Ġto": 285,
      "al": 286,
      "Ġm": 287,
      "Ġand": 288,
      "ar": 289,
      "Ġin": 290,
      "Ġof": 291,
      "Ġd": 292,
      "ic": 293,
      "le": 294,
      "Ġh": 295,
      "as": 296,
      "om": 297,
      "ion": 298,
      "Ġth": 299,
      "ll": 300,
      "Ġl": 301,
      "ent": 302,
      "Ġy": 303,
      "Ġe": 304,
      "ve": 305,
      "ro": 306,
      "Ġre": 307,
      "st": 308,
      "Ġn": 309,
      "Ġg": 310,
      "ly": 311,
      "ct": 312,
      "Ġyou": 313,
      "ĠI": 314,
      "et": 315,
      "ĠT": 316,
      "âĢ": 317,
      "Ġbe": 318,
      "Ġis": 319,
      "ut": 320,
      "ot": 321,
      "Ġfor": 322,
      "Ġon": 323,
      "id": 324,
      "ĠS": 325,
      "ur": 326,
      "ow": 327,
      "ay": 328,
      "us": 329,
      "ce": 330,
      "im": 331,
      "ad": 332,
      "ĠA": 333,
      "ig": 334,
      "ĠC": 335,
      "ch": 336,
      "ver": 337,
      "ith": 338,
      "am": 339,
      "il": 340,
      "Ġthat": 341,
      "Ġst": 342,
      "ation": 343,
      "ol": 344,
      "Ġwith": 345,
      "ir": 346,
      "Ġhe": 347,
      "Ġit": 348,
      "se": 349,
      "ĠM": 350,
      "Ġwe": 351,
      "ra": 352,
      "Ġas": 353,
      "Ġan": 354,
      "čĊ": 355,
      "ill": 356,
      "Ġwh": 357,
      "ter": 358,
      "un": 359,
      "Ġpro": 360,
      "ĠB": 361,
      "ĠP": 362,
      "if": 363,
      "âĢĻ": 364,
      "Ġare": 365,
      "ke": 366,
      "Ġha": 367,
      "ge": 368,
      "ers": 369,
      "Ġcon": 370,
      "oo": 371,
      "Ġor": 372,
      "ul": 373,
      "ld": 374,
      "ĠW": 375,
      "her": 376,
      "ess": 377,
      "Ġcom": 378,
      "pp": 379,
      "ĠThe": 380,
      "ĠH": 381,
      "ate": 382,
      "Ġat": 383,
      "Ġde": 384,
      "ab": 385,
      "ck": 386,
      "Ġse": 387,
      "Ġfr": 388,
      "est": 389,
      "Ġwas": 390,
      "ment": 391,
      "ore": 392,
      "ĠD": 393,
      "igh": 394,
      "Ġex": 395,
      "Ġyour": 396,
      "ĠF": 397,
      "Ġne": 398,
      "pe": 399,
      "th": 400,
      "ist": 401,
      "ri": 402,
      "qu": 403,
      "ure": 404,
      "ĠR": 405,
      "ant": 406,
      "Ġv": 407,
      "Ġ(": 408,
      "ity": 409,
      "um": 410,
      "Ġr": 411,
      "ive": 412,
      "ĠL": 413,
      "ain": 414,
      "Ġhave": 415,
      "Ġfrom": 416,
      "em": 417,
      "ust": 418,
      "ort": 419,
      "op": 420,
      "Ġsh": 421,
      "ĠG": 422,
      "Ġal": 423,
      "art": 424,
      "Ġcan": 425,
      "el": 426,
      "Ġthis": 427,
      "Ġby": 428,
      "os": 429,
      "and": 430,
      "Ġnot": 431,
      "ĠE": 432,
      "Ġus": 433,
      "Ġch": 434,
      "ies": 435,
      "Ġsu": 436,
      "ie": 437,
      "ĠN": 438,
      "ight": 439,
      "Ġu": 440,
      "all": 441,
      "nt": 442,
      "ome": 443,
      "ard": 444,
      "Ġwill": 445,
      "Ġle": 446,
      "res": 447,
      "ould": 448,
      "out": 449,
      "Ġwor": 450,
      "iv": 451,
      "ud": 452,
      "gh": 453,
      "ĠO": 454,
      "od": 455,
      "our": 456,
      "Ġdo": 457,
      "Ġab": 458,
      "te": 459,
      "ost": 460,
      "Ġall": 461,
      "red": 462,
      "Ġpl": 463,
      "ide": 464,
      "rou": 465,
      "ial": 466,
      "per": 467,
      "Ġk": 468,
      "ine": 469,
      "Ġso": 470,
      "ak": 471,
      "ĠâĢ": 472,
      "ag": 473,
      "Ġj": 474,
      "fe": 475,
      "ast": 476,
      "ice": 477,
      "pt": 478,
      "age": 479,
      "Ġwhe": 480,
      "Ġme": 481,
      "Ġcomp": 482,
      "ally": 483,
      "ac": 484,
      "ĠJ": 485,
      "ear": 486,
      "ction": 487,
      "The": 488,
      "Ġbut": 489,
      "Ġad": 490,
      "ich": 491,
      "ack": 492,
      "Ġhas": 493,
      "ther": 494,
      "ook": 495,
      "ind": 496,
      "able": 497,
      "Ġout": 498,
      "ake": 499,
      "Ġen": 500,
      "Ġup": 501,
      "ip": 502,
      "lo": 503,
      "one": 504,
      "so": 505,
      "ry": 506,
      "are": 507,
      "ated": 508,
      "very": 509,
      "Ġtheir": 510,
      "ong": 511,
      "ite": 512,
      "Ġthey": 513,
      "ood": 514,
      "cc": 515,
      "ous": 516,
      "ime": 517,
      "Ġmore": 518,
      "Ġmy": 519,
      "Ġour": 520,
      "Ġte": 521,
      "Ġone": 522,
      "ĠU": 523,
      "iz": 524,
      "Ġim": 525,
      "Ġhis": 526,
      "ĠTh": 527,
      "Ġlo": 528,
      "ans": 529,
      "for": 530,
      "Ġun": 531,
      "ĠIn": 532,
      "Ġman": 533,
      "Ġcont": 534,
      "ance": 535,
      "ib": 536,
      "ike": 537,
      "Ġwhich": 538,
      "Ġcl": 539,
      "Ġfe": 540,
      "ap": 541,
      "ame": 542,
      "Ġabout": 543,
      "ign": 544,
      "du": 545,
      "ions": 546,
      "Ġwork": 547,
      "Ġ\"": 548,
      "ach": 549,
      "Ġinc": 550,
      "to": 551,
      "Ġres": 552,
      "ire": 553,
      "ru": 554,
      "Ġapp": 555,
      "reat": 556,
      "act": 557,
      "ace": 558,
      "Ġwho": 559,
      "ia": 560,
      "Ġqu": 561,
      "ult": 562,
      "Ġsa": 563,
      "ĠY": 564,
      "ne": 565,
      "og": 566,
      "ĠK": 567,
      "ber": 568,
      "Ġhad": 569,
      "ase": 570,
      "ree": 571,
      "Ġper": 572,
      "ations": 573,
      "ass": 574,
      "Ġgo": 575,
      "ail": 576,
      "Ġother": 577,
      "Ġtime": 578,
      "Ġoff": 579,
      "Ġany": 580,
      "Ġalso": 581,
      "erv": 582,
      "Ġsp": 583,
      "ary": 584,
      "ven": 585,
      "..": 586,
      "ick": 587,
      "ical": 588,
      "ep": 589,
      "ile": 590,
      "ark": 591,
      "ĠIt": 592,
      "Ġdis": 593,
      "own": 594,
      "ays": 595,
      "Ġthem": 596,
      "Ġher": 597,
      "ence": 598,
      "pl": 599,
      "ff": 600,
      "Ġlike": 601,
      "vel": 602,
      "Ġsome": 603,
      "ue": 604,
      "ount": 605,
      "form": 606,
      "Ġwere": 607,
      "Ġpart": 608,
      "ĠV": 609,
      "Ġyear": 610,
      "Ġget": 611,
      "ub": 612,
      "Ġar": 613,
      "ings": 614,
      "ress": 615,
      "ond": 616,
      "Ġro": 617,
      "ĠSt": 618,
      "ition": 619,
      "Ġbeen": 620,
      "Ġthere": 621,
      "Ġover": 622,
      "Ġnew": 623,
      "ĠCh": 624,
      "ents": 625,
      "Ġtr": 626,
      "Ġwhen": 627,
      "ough": 628,
      "Ġwould": 629,
      "av": 630,
      "Ġif": 631,
      "Ġkn": 632,
      "ors": 633,
      "Ġag": 634,
      "Ġsc": 635,
      "Ġpr": 636,
      "ish": 637,
      "Ġspe": 638,
      "Ġpe": 639,
      "Ġneed": 640,
      "Ġwhat": 641,
      "ink": 642,
      "Ġrec": 643,
      "Ġco": 644,
      "ild": 645,
      "wn": 646,
      "cial": 647,
      "âĢĿ": 648,
      "ound": 649,
      "ens": 650,
      "Ġimp": 651,
      "Ġpre": 652,
      "Ġthan": 653,
      "ĠWe": 654,
      "Ġinto": 655,
      "ater": 656,
      "ren": 657,
      "Ġdes": 658,
      "int": 659,
      "ord": 660,
      "nder": 661,
      "rough": 662,
      "Ġam": 663,
      "Ġjust": 664,
      "Ġacc": 665,
      "Ġno": 666,
      "ĠHe": 667,
      "Ġbec": 668,
      "ade": 669,
      "mer": 670,
      "Ġhow": 671,
      "irst": 672,
      "ang": 673,
      "Ġshe": 674,
      "use": 675,
      "old": 676,
      "ory": 677,
      "fter": 678,
      "vers": 679,
      "Ġits": 680,
      "ople": 681,
      "ĠâĢľ": 682,
      "ning": 683,
      "lic": 684,
      "Ġtw": 685,
      "ces": 686,
      "hed": 687,
      "itt": 688,
      "lud": 689,
      "lp": 690,
      "Ġprov": 691,
      "ĠThis": 692,
      "we": 693,
      "Ġmay": 694,
      ").": 695,
      "Ġmake": 696,
      "ian": 697,
      "ious": 698,
      "Ġlook": 699,
      "les": 700,
      "ose": 701,
      "Ġtra": 702,
      "Ġcomm": 703,
      "Ġknow": 704,
      "Ġhelp": 705,
      "Ġserv": 706,
      "Ġbu": 707,
      "Ġonly": 708,
      "ft": 709,
      "ual": 710,
      "Ġadd": 711,
      "ons": 712,
      "Ġpeople": 713,
      "oc": 714,
      "Ġmost": 715,
      "Ġfirst": 716,
      "Ġthrough": 717,
      "tern": 718,
      "Ġuse": 719,
      "rent": 720,
      "ates": 721,
      "round": 722,
      "Ġind": 723,
      "ments": 724,
      "ull": 725,
      "Ġbet": 726,
      "ily": 727,
      "Ġwell": 728,
      "Ġpo": 729,
      "Ġ-": 730,
      "Ġback": 731,
      "ect": 732,
      "Ġprodu": 733,
      "ĠâĢĵ": 734,
      "Ġinclud": 735,
      "Ġevery": 736,
      "ise": 737,
      "ov": 738,
      "Ġunder": 739,
      "Ġcons": 740,
      "Ġsee": 741,
      "ause": 742,
      "hen": 743,
      "Ġwant": 744,
      "ices": 745,
      "gr": 746,
      "amp": 747,
      "sel": 748,
      "Ġem": 749,
      "ating": 750,
      "Ġthese": 751,
      "ob": 752,
      "ove": 753,
      "ph": 754,
      "Ġph": 755,
      "ks": 756,
      "Ġcould": 757,
      "fect": 758,
      "hing": 759,
      "urn": 760,
      "ities": 761,
      "Ġvery": 762,
      "Ġact": 763,
      "ict": 764,
      "Ġtwo": 765,
      "Ġrep": 766,
      "Ġsaid": 767,
      "ific": 768,
      "Ġsupp": 769,
      "Ġdif": 770,
      "ject": 771,
      "Ġfl": 772,
      "fore": 773,
      "ert": 774,
      "ced": 775,
      "Ġcol": 776,
      "lect": 777,
      "ful": 778,
      "xt": 779,
      "ĠYou": 780,
      "Ġsy": 781,
      "ife": 782,
      "Th": 783,
      "Ġsm": 784,
      "li": 785,
      "uch": 786,
      "Ġreg": 787,
      "Ġexper": 788,
      "cess": 789,
      "Ġthen": 790,
      "iew": 791,
      "iss": 792,
      "Ġmany": 793,
      "Ġhim": 794,
      "row": 795,
      "ange": 796,
      "Ġway": 797,
      "iness": 798,
      "Ġafter": 799,
      "Ġgood": 800,
      "Ġrem": 801,
      "Ġwhere": 802,
      "Ġke": 803,
      "oth": 804,
      "Ġeven": 805,
      "Ġinv": 806,
      "ting": 807,
      "ible": 808,
      "Ġgreat": 809,
      "any": 810,
      "als": 811,
      "ĠRe": 812,
      "oss": 813,
      "Ġstud": 814,
      "Ġshould": 815,
      "Ġbus": 816,
      "ath": 817,
      ".\"": 818,
      "Ġyears": 819,
      "oy": 820,
      "rit": 821,
      "Ġdec": 822,
      "ward": 823,
      "oll": 824,
      "bs": 825,
      "ures": 826,
      "day": 827,
      "Ġown": 828,
      "get": 829,
      "Ġdown": 830,
      "ont": 831,
      "),": 832,
      "ower": 833,
      "aking": 834,
      "Ġnow": 835,
      "Ġac": 836,
      "ool": 837,
      "Ġra": 838,
      "aw": 839,
      "Ġent": 840,
      "erm": 841,
      "pect": 842,
      "Ġev": 843,
      "ational": 844,
      "ular": 845,
      "nds": 846,
      "ility": 847,
      "ased": 848,
      "ew": 849,
      "erson": 850,
      "Ġset": 851,
      "Ġbl": 852,
      "Ġinst": 853,
      "ract": 854,
      "Ġsuch": 855,
      "olog": 856,
      "Ġcar": 857,
      "air": 858,
      "Ġrel": 859,
      "Ġsec": 860,
      "Ġdid": 861,
      "Ġtoo": 862,
      "Ġright": 863,
      "ble": 864,
      "uring": 865,
      "ience": 866,
      "hes": 867,
      "Ġbest": 868,
      "ts": 869,
      "Ġfind": 870,
      "stem": 871,
      "Ġhigh": 872,
      "Ġfin": 873,
      "Ġmuch": 874,
      "Ġins": 875,
      "ty": 876,
      "Ġloc": 877,
      "ĠUn": 878,
      "Ġplay": 879,
      "ell": 880,
      "Ġstart": 881,
      "Ġatt": 882,
      "ative": 883,
      "Ġinform": 884,
      "Ġlong": 885,
      "ics": 886,
      "Ġday": 887,
      "Ġgu": 888,
      "ĠAs": 889,
      "velop": 890,
      "ys": 891,
      "Ġhome": 892,
      "gan": 893,
      "other": 894,
      "ĠWh": 895,
      "its": 896,
      "Ġdon": 897,
      "ied": 898,
      "omet": 899,
      "ited": 900,
      "ener": 901,
      "Ġmade": 902,
      "Ġrequ": 903,
      "Ġtake": 904,
      "Ġdiffe": 905,
      "hip": 906,
      "Ġinte": 907,
      "Ġmin": 908,
      "ĠIf": 909,
      "up": 910,
      "Ġbecause": 911,
      "Ġdesign": 912,
      "ient": 913,
      "ident": 914,
      "Ġbr": 915,
      "ec": 916,
      "Ġbefore": 917,
      "arch": 918,
      "ork": 919,
      "Ġread": 920,
      "Ġbusiness": 921,
      "line": 922,
      "Ġagain": 923,
      "Ġche": 924,
      "Ġthink": 925,
      "Ġhere": 926,
      "omm": 927,
      "Ġfam": 928,
      "ĠAnd": 929,
      "Ġdisc": 930,
      "Ġused": 931,
      "Ġav": 932,
      "Ġsur": 933,
      "ved": 934,
      "way": 935,
      "ving": 936,
      "Ġcall": 937,
      "ank": 938,
      "Ġpres": 939,
      "Ġsim": 940,
      "ng": 941,
      "rib": 942,
      "Ġmon": 943,
      "Ġmod": 944,
      "self": 945,
      "Ġmark": 946,
      "led": 947,
      "Ġbel": 948,
      "Ġperson": 949,
      "cy": 950,
      "Ġbeing": 951,
      "Ġtrans": 952,
      "Ġass": 953,
      "ix": 954,
      "ner": 955,
      "Ġthose": 956,
      "alth": 957,
      "io": 958,
      "Ġcre": 959,
      "Ġsystem": 960,
      "ually": 961,
      "chool": 962,
      "ax": 963,
      "Ġinformation": 964,
      "ouse": 965,
      "Ġdevelop": 966,
      "Ġshow": 967,
      "ather": 968,
      "Ġvis": 969,
      "Ġlife": 970,
      "In": 971,
      "land": 972,
      "Ġdoes": 973,
      "Ġ&": 974,
      "ality": 975,
      "Ġworld": 976,
      "alk": 977,
      "ros": 978,
      "ale": 979,
      "Ġform": 980,
      "Ġop": 981,
      "chn": 982,
      "Ġnum": 983,
      "Ġeach": 984,
      "Ġsub": 985,
      "Ġend": 986,
      "gg": 987,
      "rest": 988,
      "au": 989,
      "ave": 990,
      "Ġproduct": 991,
      "com": 992,
      "az": 993,
      "Ġexp": 994,
      "Ġprovid": 995,
      "arm": 996,
      "ĠPro": 997,
      "Ġinter": 998,
      "iet": 999,
      "Ġdet": 1000,
      "Ġcomple": 1001,
      "ustom": 1002,
      "ĠFor": 1003,
      "gram": 1004,
      "Ġ.": 1005,
      "Ġgr": 1006,
      "Ġmem": 1007,
      "ĠAn": 1008,
      "Ġart": 1009,
      "ffect": 1010,
      "Ġaround": 1011,
      "Ġear": 1012,
      "Ġthough": 1013,
      "cept": 1014,
      "ince": 1015,
      "Ġwhile": 1016,
      "Ġmed": 1017,
      "ric": 1018,
      "Ġwee": 1019,
      "âĢĶ": 1020,
      "ages": 1021,
      "ues": 1022,
      "Ġcur": 1023,
      "Ġstr": 1024,
      "Ġeas": 1025,
      "Ġsk": 1026,
      "ness": 1027,
      "ines": 1028,
      "Ġret": 1029,
      "Ġ$": 1030,
      "ollow": 1031,
      "und": 1032,
      "ets": 1033,
      "ins": 1034,
      "ween": 1035,
      "Ġmet": 1036,
      "ives": 1037,
      "ason": 1038,
      "ata": 1039,
      "Ġdifferent": 1040,
      "akes": 1041,
      "ever": 1042,
      "We": 1043,
      "ple": 1044,
      "Ġbo": 1045,
      "Ġcle": 1046,
      "der": 1047,
      "ional": 1048,
      "ize": 1049,
      "Ġadv": 1050,
      "Ġlast": 1051,
      "ĠAl": 1052,
      "Ġed": 1053,
      "pr": 1054,
      "This": 1055,
      "read": 1056,
      "Ġchild": 1057,
      "ctions": 1058,
      "Ġbook": 1059,
      "atch": 1060,
      "Ġcare": 1061,
      "Ġplace": 1062,
      "...": 1063,
      "Ġsomet": 1064,
      "imes": 1065,
      "Ġfound": 1066,
      "Ġlead": 1067,
      "Ġbetween": 1068,
      "Ġstill": 1069,
      "Ġsupport": 1070,
      "ĠBut": 1071,
      "Ġsame": 1072,
      "olut": 1073,
      "ways": 1074,
      "ene": 1075,
      "ĠDe": 1076,
      "Ġpub": 1077,
      "Ġaut": 1078,
      "oun": 1079,
      "ash": 1080,
      "Ġcour": 1081,
      "Ġprocess": 1082,
      "Ġboth": 1083,
      "Ġser": 1084,
      "Ġlove": 1085,
      "Ġhand": 1086,
      "ittle": 1087,
      "Ġlar": 1088,
      "Ġreally": 1089,
      "Ġsl": 1090,
      "Ġcount": 1091,
      "Ġsign": 1092,
      "roup": 1093,
      "ten": 1094,
      "ĠSh": 1095,
      "Ġpol": 1096,
      "ĠSe": 1097,
      "Ġfeel": 1098,
      "Ġcommun": 1099,
      "ĠNew": 1100,
      "irect": 1101,
      "Ġprof": 1102,
      "Ġpost": 1103,
      "ĠThey": 1104,
      "Ġ'": 1105,
      "Ġcustom": 1106,
      "ĠAr": 1107,
      "Ġpur": 1108,
      "ves": 1109,
      "Ġlist": 1110,
      "Ġfree": 1111,
      "Ġgoing": 1112,
      "ized": 1113,
      "ivers": 1114,
      "ature": 1115,
      "Ġchar": 1116,
      "Ġext": 1117,
      "Ġfun": 1118,
      "lease": 1119,
      "Ġimport": 1120,
      "Ġavail": 1121,
      "Ġteam": 1122,
      "Ġfollow": 1123,
      "ters": 1124,
      "Ġtop": 1125,
      "Ġfull": 1126,
      "ars": 1127,
      "Ġfew": 1128,
      "Ġprogram": 1129,
      "ired": 1130,
      "ah": 1131,
      "ci": 1132,
      "less": 1133,
      "Ġtechn": 1134,
      "Ġval": 1135,
      "Ġvar": 1136,
      "Ġusing": 1137,
      "Ġrun": 1138,
      "Ġcor": 1139,
      "Ġgener": 1140,
      "ining": 1141,
      "Wh": 1142,
      "Ġpoint": 1143,
      "Ġplan": 1144,
      "Ġsmall": 1145,
      "ĠFr": 1146,
      "ants": 1147,
      "ross": 1148,
      "Ġhapp": 1149,
      "Ġlittle": 1150,
      ",\"": 1151,
      "Ġcent": 1152,
      "view": 1153,
      "Ġide": 1154,
      "Ġwater": 1155,
      "iving": 1156,
      "Ġob": 1157,
      "end": 1158,
      "Ġopen": 1159,
      "Ġref": 1160,
      "Ġty": 1161,
      "ĠShe": 1162,
      "Ġposs": 1163,
      "ms": 1164,
      "iqu": 1165,
      "Ġmain": 1166,
      "Ġlear": 1167,
      "Ġlot": 1168,
      "ĠThere": 1169,
      "Ġkeep": 1170,
      "ined": 1171,
      "Ġreal": 1172,
      "ern": 1173,
      "ton": 1174,
      "Ġappro": 1175,
      "Ġthree": 1176,
      "Ġservice": 1177,
      "thing": 1178,
      "Ġavailable": 1179,
      "ering": 1180,
      "Ġopt": 1181,
      "Ġcompany": 1182,
      "Ġsay": 1183,
      "Ġmust": 1184,
      "meric": 1185,
      "Ġbuild": 1186,
      "Ġpat": 1187,
      "Ġcome": 1188,
      "ology": 1189,
      "ody": 1190,
      "man": 1191,
      "ished": 1192,
      "ĠCl": 1193,
      "Ġresult": 1194,
      "be": 1195,
      "Ġalways": 1196,
      "**": 1197,
      "Ġrest": 1198,
      "Ġpartic": 1199,
      "Ġmarket": 1200,
      "uc": 1201,
      "Ġdist": 1202,
      "ĠLe": 1203,
      "ared": 1204,
      "Ġallow": 1205,
      "ĠSo": 1206,
      "Ġwithout": 1207,
      "Ġthings": 1208,
      "Ġ_": 1209,
      "Ġduring": 1210,
      "ital": 1211,
      "Ġint": 1212,
      "Ġproject": 1213,
      "ural": 1214,
      "ists": 1215,
      "Ġfil": 1216,
      "Ġpass": 1217,
      "It": 1218,
      "Ġexperience": 1219,
      "Ġmonth": 1220,
      "stand": 1221,
      "Ġorgan": 1222,
      "Ġstand": 1223,
      "ug": 1224,
      "Ġpri": 1225,
      "Ġfamily": 1226,
      "Ġsure": 1227,
      "ling": 1228,
      "ield": 1229,
      "Ġhead": 1230,
      "ier": 1231,
      "aut": 1232,
      "Ġdri": 1233,
      "Ġnumber": 1234,
      "bers": 1235,
      "Ġhealth": 1236,
      "ĠAd": 1237,
      "Ġinterest": 1238,
      "ically": 1239,
      "Ġdata": 1240,
      "ock": 1241,
      "Ġfrie": 1242,
      "Ġfact": 1243,
      "Ġincluding": 1244,
      "Ġschool": 1245,
      "ames": 1246,
      "Ġmight": 1247,
      "Ġconf": 1248,
      "gy": 1249,
      "Ġconc": 1250,
      "Ġbetter": 1251,
      "Ġdef": 1252,
      "Ġput": 1253,
      "ĠAmeric": 1254,
      "Ġsomething": 1255,
      "Ġlet": 1256,
      "ute": 1257,
      "Ġanother": 1258,
      "Ġresp": 1259,
      "ware": 1260,
      "co": 1261,
      "Ġcontin": 1262,
      "ĠBe": 1263,
      "ery": 1264,
      "Ġstate": 1265,
      "Ġpay": 1266,
      "Ġeffect": 1267,
      "Ġclass": 1268,
      "orn": 1269,
      "Ġlight": 1270,
      "Ġimportant": 1271,
      "Ġtri": 1272,
      "Ġold": 1273,
      "Ġrece": 1274,
      "Ġspec": 1275,
      "Ġquest": 1276,
      "Ġnever": 1277,
      "con": 1278,
      "Ġtry": 1279,
      "els": 1280,
      "ted": 1281,
      "Ġservices": 1282,
      "ĠHow": 1283,
      "ention": 1284,
      "Ġprovide": 1285,
      "ik": 1286,
      "the": 1287,
      "oot": 1288,
      "Ġiss": 1289,
      "Ġnext": 1290,
      "reen": 1291,
      "Ġgroup": 1292,
      "Ġve": 1293,
      "Ġgl": 1294,
      "Ġcost": 1295,
      "uss": 1296,
      "Ġbro": 1297,
      "Ġperform": 1298,
      "ertain": 1299,
      "vern": 1300,
      "Ġwr": 1301,
      "port": 1302,
      "Ġroom": 1303,
      "ately": 1304,
      "Ġcr": 1305,
      "plo": 1306,
      "Ġsecond": 1307,
      "ĠOn": 1308,
      "Ġhard": 1309,
      "me": 1310,
      "Ġbra": 1311,
      "Ġmus": 1312,
      "Ġproper": 1313,
      "ĠPl": 1314,
      "oney": 1315,
      "Ġarea": 1316,
      "Ġable": 1317,
      "Ġgive": 1318,
      "Ġproble": 1319,
      "Ġask": 1320,
      "Ġinf": 1321,
      "ered": 1322,
      "ral": 1323,
      "aj": 1324,
      "Ġlevel": 1325,
      "Ġopp": 1326,
      "ĠCom": 1327,
      "Ġsince": 1328,
      "ien": 1329,
      "ĠInd": 1330,
      "If": 1331,
      "ccess": 1332,
      "Ġincre": 1333,
      "Ġwithin": 1334,
      "ex": 1335,
      "Ġpower": 1336,
      "Ġgot": 1337,
      "Ġdirect": 1338,
      "Ġbig": 1339,
      "raph": 1340,
      "ĠEx": 1341,
      "ploy": 1342,
      "Ġspecial": 1343,
      "âĢĵ": 1344,
      "Ġest": 1345,
      "ients": 1346,
      "ruct": 1347,
      "Ġorder": 1348,
      "rist": 1349,
      "You": 1350,
      "ision": 1351,
      "Ġonline": 1352,
      "ours": 1353,
      "work": 1354,
      "Ġeng": 1355,
      "Ġreport": 1356,
      "ior": 1357,
      "ump": 1358,
      "eng": 1359,
      "Ġless": 1360,
      "Ġoper": 1361,
      "Ġunt": 1362,
      "Ġgrow": 1363,
      "ense": 1364,
      "ism": 1365,
      "ential": 1366,
      "Ġmat": 1367,
      "outh": 1368,
      "Ġdays": 1369,
      "pped": 1370,
      "ĠQ": 1371,
      "Ġmov": 1372,
      "ards": 1373,
      "rol": 1374,
      "Ġaccess": 1375,
      "ĠAll": 1376,
      "Ġblo": 1377,
      "Ġwebs": 1378,
      "Ġturn": 1379,
      "ĠIs": 1380,
      "Ġel": 1381,
      "gin": 1382,
      "Ġpos": 1383,
      "Ġ,": 1384,
      "Ġexpl": 1385,
      "Ġequ": 1386,
      "iversity": 1387,
      "ffic": 1388,
      "Ġbre": 1389,
      "rence": 1390,
      "joy": 1391,
      "Ġsit": 1392,
      "ivid": 1393,
      "ortun": 1394,
      "oh": 1395,
      "ĠSc": 1396,
      "Ġview": 1397,
      "Ġlarge": 1398,
      "Ġaway": 1399,
      "ised": 1400,
      "here": 1401,
      "Ġcurrent": 1402,
      "ently": 1403,
      "Ġseem": 1404,
      "Ġrese": 1405,
      "ains": 1406,
      "Ġinvest": 1407,
      "anc": 1408,
      "ium": 1409,
      "ird": 1410,
      "Ġpop": 1411,
      "Ġquality": 1412,
      "Ġphot": 1413,
      "Ġpublic": 1414,
      "Ġca": 1415,
      "ury": 1416,
      "Ġi": 1417,
      "Ġair": 1418,
      "Ġprofess": 1419,
      "Ġaddition": 1420,
      "Ġtest": 1421,
      "Ġmeet": 1422,
      "ER": 1423,
      "Ġvisit": 1424,
      "orm": 1425,
      "Ġweek": 1426,
      "ĠZ": 1427,
      "Ġfood": 1428,
      "Ġuntil": 1429,
      "Ġhouse": 1430,
      "ret": 1431,
      "Ġprom": 1432,
      "ote": 1433,
      "Ġpresent": 1434,
      "Ġworking": 1435,
      "ats": 1436,
      "Ġlooking": 1437,
      "ases": 1438,
      "Ġpract": 1439,
      "ĠAt": 1440,
      "ator": 1441,
      "pend": 1442,
      "Ġfac": 1443,
      "ified": 1444,
      "ron": 1445,
      "Ġmaking": 1446,
      "Ġconst": 1447,
      "Ġsal": 1448,
      "Ġgame": 1449,
      "load": 1450,
      "Ġoffer": 1451,
      "Ġbelie": 1452,
      ".,": 1453,
      "ann": 1454,
      "Ġlocal": 1455,
      "ĠCon": 1456,
      "Ġprev": 1457,
      "inal": 1458,
      "pping": 1459,
      "cl": 1460,
      "iron": 1461,
      "ably": 1462,
      "Ġunderstand": 1463,
      "room": 1464,
      "por": 1465,
      "oint": 1466,
      "gether": 1467,
      "Ġchildren": 1468,
      "Ġcap": 1469,
      "Ġwom": 1470,
      "Ġprote": 1471,
      "pos": 1472,
      "Ġagainst": 1473,
      "Ġtoday": 1474,
      "ok": 1475,
      "Ġsite": 1476,
      "lish": 1477,
      "ott": 1478,
      "Ġname": 1479,
      "Ġalong": 1480,
      "Ġapplic": 1481,
      "orth": 1482,
      "ĠPh": 1483,
      "ĠCol": 1484,
      "Ġwin": 1485,
      "Ġintern": 1486,
      "Ġcourse": 1487,
      "Ġtru": 1488,
      "med": 1489,
      "Ġjob": 1490,
      "Ġbeh": 1491,
      "lection": 1492,
      "ission": 1493,
      "ider": 1494,
      "ĠTr": 1495,
      "Ġhum": 1496,
      "ps": 1497,
      "Ġchang": 1498,
      "Ġcase": 1499,
      "Ġmoney": 1500,
      "cent": 1501,
      "ample": 1502,
      "Ġstudents": 1503,
      "sh": 1504,
      "Ġchange": 1505,
      "ope": 1506,
      "ration": 1507,
      "iety": 1508,
      "Ġlaw": 1509,
      "Ġcomplete": 1510,
      "ember": 1511,
      "Ġproducts": 1512,
      "Ġenjoy": 1513,
      "Ġsing": 1514,
      "Ġoften": 1515,
      "Ġsuccess": 1516,
      "Ġdra": 1517,
      "Ġdem": 1518,
      "Ġhist": 1519,
      "ĠSp": 1520,
      "ability": 1521,
      "Ġside": 1522,
      "Ġtogether": 1523,
      "Ġbas": 1524,
      "Ġindust": 1525,
      "utes": 1526,
      "Ġpain": 1527,
      "of": 1528,
      "ina": 1529,
      "ley": 1530,
      "agement": 1531,
      "aring": 1532,
      "ream": 1533,
      "Ġcheck": 1534,
      "Ġterm": 1535,
      "Ġword": 1536,
      "aster": 1537,
      "Ġevent": 1538,
      "Ġleg": 1539,
      "ĠâĢĺ": 1540,
      "Ġneeds": 1541,
      "illion": 1542,
      "let": 1543,
      "itions": 1544,
      "ĠBl": 1545,
      "Ġcond": 1546,
      "att": 1547,
      "Ġbuy": 1548,
      "ify": 1549,
      "Ġann": 1550,
      "Ġactiv": 1551,
      "Ġpa": 1552,
      "Ġlearn": 1553,
      "Ġ|": 1554,
      "ization": 1555,
      "Ġimpro": 1556,
      "Ġfour": 1557,
      "Ġdev": 1558,
      "ills": 1559,
      "ĠWhen": 1560,
      "aterial": 1561,
      "ger": 1562,
      "ĠTe": 1563,
      "Ġsw": 1564,
      "iven": 1565,
      "Ġdr": 1566,
      "ode": 1567,
      "Ġcreat": 1568,
      "ived": 1569,
      "ĠOr": 1570,
      "Ġnear": 1571,
      "Ġnight": 1572,
      "Ġwebsite": 1573,
      "uck": 1574,
      "Ġconne": 1575,
      "ows": 1576,
      "Ġleft": 1577,
      "part": 1578,
      "Ġeasy": 1579,
      "ĠWith": 1580,
      "side": 1581,
      "tain": 1582,
      "Ġkind": 1583,
      "tend": 1584,
      "ids": 1585,
      "ĠTo": 1586,
      "!!": 1587,
      "Ġgra": 1588,
      "ique": 1589,
      "He": 1590,
      "Ġpossible": 1591,
      "Ġtrad": 1592,
      "ĠThat": 1593,
      "ories": 1594,
      "ĠChrist": 1595,
      "Ġwhy": 1596,
      "Ġtimes": 1597,
      "ĠUS": 1598,
      "Ġhaving": 1599,
      "Ġpast": 1600,
      "ising": 1601,
      "Ġbene": 1602,
      "Ġthing": 1603,
      "oice": 1604,
      "Ġbeaut": 1605,
      "ocus": 1606,
      "Ġdi": 1607,
      "ane": 1608,
      "Ġemploy": 1609,
      "Ġwrit": 1610,
      "ĠEng": 1611,
      "Ġclo": 1612,
      "min": 1613,
      "ries": 1614,
      "bo": 1615,
      "Ġland": 1616,
      "augh": 1617,
      "Ġmove": 1618,
      "Ġocc": 1619,
      "ured": 1620,
      "olution": 1621,
      "Ġtreat": 1622,
      "Ġgovern": 1623,
      "arent": 1624,
      "ividual": 1625,
      "ĠMar": 1626,
      "Ġes": 1627,
      "br": 1628,
      "Ġrecord": 1629,
      "ged": 1630,
      "Ġexpect": 1631,
      "Ġline": 1632,
      "hor": 1633,
      "Ġshort": 1634,
      "Ġdetail": 1635,
      "Ġenough": 1636,
      "Ġaccount": 1637,
      "Ġey": 1638,
      "ĠComm": 1639,
      "ead": 1640,
      "Ġbased": 1641,
      "Ġsever": 1642,
      "soci": 1643,
      "Ġdone": 1644,
      "Ġpot": 1645,
      "fer": 1646,
      "ĠGod": 1647,
      "itive": 1648,
      "Ġbecome": 1649,
      "uro": 1650,
      "As": 1651,
      "Ġdidn": 1652,
      "Ġtre": 1653,
      "ination": 1654,
      "icle": 1655,
      "Ġmaterial": 1656,
      "Ġbody": 1657,
      "ready": 1658,
      "by": 1659,
      "Ġelect": 1660,
      "ĠCent": 1661,
      "pecial": 1662,
      "Ġtem": 1663,
      "inc": 1664,
      "ĠRes": 1665,
      "Ġpersonal": 1666,
      "yle": 1667,
      "Ġever": 1668,
      "Ġcreate": 1669,
      "ney": 1670,
      "Ġcertain": 1671,
      "Ġtell": 1672,
      "ajor": 1673,
      "alf": 1674,
      "Ġinclude": 1675,
      "Ġseveral": 1676,
      "Ġcommunity": 1677,
      "ĠMan": 1678,
      "Ġsoft": 1679,
      "Ġperfect": 1680,
      "Ġmen": 1681,
      "Ġmar": 1682,
      ",âĢĿ": 1683,
      "ee": 1684,
      "ither": 1685,
      "lement": 1686,
      "Ġcontrol": 1687,
      "ĠWhat": 1688,
      "Ġmind": 1689,
      "IN": 1690,
      "Ġcontact": 1691,
      "ency": 1692,
      "Ġothers": 1693,
      "Ġcalled": 1694,
      "Ġindividual": 1695,
      "Ġvide": 1696,
      "ape": 1697,
      "Ġresearch": 1698,
      "cu": 1699,
      "Ġacross": 1700,
      "Ġthought": 1701,
      "Ġmeans": 1702,
      "ĠUniversity": 1703,
      "Ġcou": 1704,
      "iting": 1705,
      "âĢľ": 1706,
      "Ġfore": 1707,
      "viron": 1708,
      "Ġbenef": 1709,
      "Ġfar": 1710,
      "Ġcame": 1711,
      "Ġquick": 1712,
      "Ġla": 1713,
      "Ġalready": 1714,
      "Ġlow": 1715,
      "Ġlim": 1716,
      "Ġmakes": 1717,
      "Ġfocus": 1718,
      "ĠâĢĶ": 1719,
      "atures": 1720,
      "Ġmembers": 1721,
      "What": 1722,
      "Ġhot": 1723,
      "Ġlive": 1724,
      "aim": 1725,
      "ĠPr": 1726,
      "Ġsocial": 1727,
      "ĠCan": 1728,
      "Ġcountry": 1729,
      "Ġce": 1730,
      "ored": 1731,
      "Ġhold": 1732,
      "Ġmult": 1733,
      "Ġmean": 1734,
      "wards": 1735,
      "Ġwind": 1736,
      "Ġonce": 1737,
      "Ġnon": 1738,
      "oose": 1739,
      "ĠCar": 1740,
      "Ġcity": 1741,
      "rop": 1742,
      "Ġtalk": 1743,
      "Ġspecific": 1744,
      "ĠNo": 1745,
      "itc": 1746,
      "ances": 1747,
      "most": 1748,
      "rap": 1749,
      "ript": 1750,
      "Ġmusic": 1751,
      "Ġreturn": 1752,
      "osed": 1753,
      "ots": 1754,
      "ides": 1755,
      "Ġopportun": 1756,
      "ush": 1757,
      "Ġdevelopment": 1758,
      "Ġmil": 1759,
      "Ġbit": 1760,
      "Ġrequire": 1761,
      "Ġsol": 1762,
      "Ġcomes": 1763,
      "ĠCo": 1764,
      "Ġeduc": 1765,
      "Ġlink": 1766,
      "Ġwa": 1767,
      "Ġwar": 1768,
      "uture": 1769,
      "Ġorig": 1770,
      "Ġtook": 1771,
      "ĠThese": 1772,
      "Ġfav": 1773,
      "ograph": 1774,
      "Ġnet": 1775,
      "enn": 1776,
      "aps": 1777,
      "ully": 1778,
      "hod": 1779,
      "Ġvers": 1780,
      "Ġparticular": 1781,
      "conom": 1782,
      "ĠMy": 1783,
      "Ġprice": 1784,
      "idd": 1785,
      "urther": 1786,
      "Ġet": 1787,
      "oring": 1788,
      "Ġspace": 1789,
      "lf": 1790,
      "Ġmajor": 1791,
      "atic": 1792,
      "Ġleast": 1793,
      "Ġclean": 1794,
      "aff": 1795,
      "Ġtyp": 1796,
      "Ġreview": 1797,
      "Ġgetting": 1798,
      "Ġexample": 1799,
      "ohn": 1800,
      "urs": 1801,
      "Ġclear": 1802,
      "Ġpage": 1803,
      "orts": 1804,
      "err": 1805,
      "Ġmom": 1806,
      "ĠAmerican": 1807,
      "Ġens": 1808,
      "ĠOur": 1809,
      "ĠAm": 1810,
      "Ġpar": 1811,
      "Ġwalk": 1812,
      "Ġdeal": 1813,
      "Ġste": 1814,
      "Ġcompan": 1815,
      "Ġyoung": 1816,
      "Ġdoing": 1817,
      "Ġhig": 1818,
      "ording": 1819,
      "Ġkey": 1820,
      "anks": 1821,
      "Ġbed": 1822,
      "Ġcamp": 1823,
      "Ġlater": 1824,
      "sc": 1825,
      "vironment": 1826,
      "ilt": 1827,
      "Ġcover": 1828,
      "par": 1829,
      "Ġredu": 1830,
      "Ġknown": 1831,
      "ateg": 1832,
      "ift": 1833,
      "de": 1834,
      "ians": 1835,
      "?\"": 1836,
      "Ġstep": 1837,
      "ribut": 1838,
      "Ġwent": 1839,
      "Ġhours": 1840,
      "Ġpack": 1841,
      "ON": 1842,
      "Ġanal": 1843,
      "Ġstory": 1844,
      "ĠMay": 1845,
      "Ġoffic": 1846,
      "Ġbring": 1847,
      "Ġcomb": 1848,
      "Ġminutes": 1849,
      "aken": 1850,
      "rodu": 1851,
      "Ġseason": 1852,
      "app": 1853,
      "ai": 1854,
      "Ġstarted": 1855,
      "ster": 1856,
      "ones": 1857,
      "Ġinvol": 1858,
      "ES": 1859,
      "ww": 1860,
      "urity": 1861,
      "Ġcut": 1862,
      "Ġbelow": 1863,
      "Ġclose": 1864,
      "Ġpurch": 1865,
      "cing": 1866,
      "lished": 1867,
      "not": 1868,
      "Ġpriv": 1869,
      "ford": 1870,
      "aces": 1871,
      "ĠRo": 1872,
      "Ġreason": 1873,
      "Ġtool": 1874,
      "Ġsum": 1875,
      "iful": 1876,
      "Ġcharact": 1877,
      "Ġfuture": 1878,
      "Ġident": 1879,
      "Ġheart": 1880,
      "Ġearly": 1881,
      "light": 1882,
      "ister": 1883,
      "Ġbar": 1884,
      "Ġcompet": 1885,
      "For": 1886,
      "Ġrange": 1887,
      "Ġshare": 1888,
      "Ġfriends": 1889,
      "ulation": 1890,
      "There": 1891,
      "Ġsound": 1892,
      "ĠBr": 1893,
      "Ġpie": 1894,
      "ĠSu": 1895,
      "ched": 1896,
      "resent": 1897,
      "AT": 1898,
      "iod": 1899,
      "ung": 1900,
      "lling": 1901,
      "Ġstrong": 1902,
      "Ġyet": 1903,
      "Ġgiven": 1904,
      "Ġstudy": 1905,
      "ips": 1906,
      "cle": 1907,
      "Ġabove": 1908,
      "Ġactually": 1909,
      "illed": 1910,
      "Ġproblem": 1911,
      "Ġvalue": 1912,
      "Ġbegin": 1913,
      "Ġfield": 1914,
      "Ġinstall": 1915,
      "une": 1916,
      "Ġwon": 1917,
      "ĠDo": 1918,
      "mber": 1919,
      "lev": 1920,
      "wh": 1921,
      "Ġvol": 1922,
      "Ġport": 1923,
      "Ġflo": 1924,
      "ges": 1925,
      "Ġindustry": 1926,
      "Ġface": 1927,
      "sw": 1928,
      "ners": 1929,
      "Ġoffers": 1930,
      "AR": 1931,
      "ilities": 1932,
      "ĠHowever": 1933,
      "isk": 1934,
      "Ã©": 1935,
      "Ġeverything": 1936,
      "Ġstay": 1937,
      "ĠFl": 1938,
      "Ġpict": 1939,
      "Ġappear": 1940,
      "AN": 1941,
      "go": 1942,
      "ino": 1943,
      "Ġitem": 1944,
      "ply": 1945,
      "atural": 1946,
      "Ġcompanies": 1947,
      "Ġexc": 1948,
      "Ġsuper": 1949,
      "ĠX": 1950,
      "Ġwond": 1951,
      "Ġbuilding": 1952,
      "ference": 1953,
      "son": 1954,
      "uff": 1955,
      "Ġess": 1956,
      "Ġdeli": 1957,
      "Ġgovernment": 1958,
      "St": 1959,
      "oon": 1960,
      "ctor": 1961,
      "cks": 1962,
      "Ġhappen": 1963,
      "over": 1964,
      "fort": 1965,
      "Ġrepl": 1966,
      "cell": 1967,
      "Ġaddress": 1968,
      "Ġz": 1969,
      "book": 1970,
      "Ġwhole": 1971,
      "rew": 1972,
      "Ġamount": 1973,
      "Ġdoesn": 1974,
      "ommend": 1975,
      "Ġmonths": 1976,
      "osp": 1977,
      "ĠOne": 1978,
      "Ġenc": 1979,
      "ledge": 1980,
      "Ġfollowing": 1981,
      "Ġdiscuss": 1982,
      "Ġener": 1983,
      "Ġsays": 1984,
      "Ġpress": 1985,
      "ony": 1986,
      "ĠIntern": 1987,
      "reet": 1988,
      "ĠSy": 1989,
      "Ġmethod": 1990,
      "bal": 1991,
      "ĠApp": 1992,
      "Ġmot": 1993,
      "Ġseen": 1994,
      "new": 1995,
      "ource": 1996,
      "Ġrespons": 1997,
      "Ġworks": 1998,
      "ĠJohn": 1999,
      "ler": 2000,
      "Ġsingle": 2001,
      "ĠEuro": 2002,
      "though": 2003,
      "Ġfeatures": 2004,
      "ĠWor": 2005,
      "ained": 2006,
      "Ġfront": 2007,
      "ĠUnited": 2008,
      "unch": 2009,
      "urch": 2010,
      "Ġresults": 2011,
      "Ġdesc": 2012,
      "ĠGu": 2013,
      "Ġsn": 2014,
      "pecially": 2015,
      "fully": 2016,
      "ources": 2017,
      "icult": 2018,
      "Ġamong": 2019,
      "Ġant": 2020,
      "Ġcult": 2021,
      "Ġtot": 2022,
      "ental": 2023,
      "Ġjo": 2024,
      "Ġbreak": 2025,
      "Ġcra": 2026,
      "An": 2027,
      "Ġwomen": 2028,
      "Ġchall": 2029,
      "Ġstore": 2030,
      "ĠComp": 2031,
      "ilar": 2032,
      "urance": 2033,
      "mb": 2034,
      "Ġtype": 2035,
      "Ġhuman": 2036,
      "ĠInst": 2037,
      "icy": 2038,
      "uf": 2039,
      "eral": 2040,
      "elt": 2041,
      "Ġcustomers": 2042,
      "Ġnews": 2043,
      "ancial": 2044,
      "Ġpick": 2045,
      "Ġcontent": 2046,
      "Ġperiod": 2047,
      "Ġcommon": 2048,
      "acy": 2049,
      "Ġsearch": 2050,
      "Ġenvironment": 2051,
      "Ġeconom": 2052,
      "ogn": 2053,
      "Ġtax": 2054,
      "Ġhope": 2055,
      "Ġmillion": 2056,
      "Ġdiff": 2057,
      "tt": 2058,
      "Ġrecommend": 2059,
      "af": 2060,
      "When": 2061,
      "Ġfriend": 2062,
      "ĠSte": 2063,
      "idence": 2064,
      "Ġquestions": 2065,
      "Ġconsider": 2066,
      "Ġtravel": 2067,
      "ĠMed": 2068,
      "Ġprofessional": 2069,
      "Ġvideo": 2070,
      "Ġtable": 2071,
      "Ġprob": 2072,
      "Ġwall": 2073,
      "Ġidea": 2074,
      "Ġsimple": 2075,
      "Ġtechnology": 2076,
      "Ġvarious": 2077,
      "ring": 2078,
      "Ġliving": 2079,
      "irm": 2080,
      "ued": 2081,
      "Ġwhether": 2082,
      "hers": 2083,
      "ĠEn": 2084,
      "irl": 2085,
      "selves": 2086,
      "ively": 2087,
      "Ġdue": 2088,
      "Ġplease": 2089,
      "Ġemail": 2090,
      "ibility": 2091,
      "ĠServ": 2092,
      "Ġfre": 2093,
      "ided": 2094,
      "Ġ[": 2095,
      "Ġhalf": 2096,
      "Ġauthor": 2097,
      "Ġfive": 2098,
      "Ġeither": 2099,
      "How": 2100,
      "Ġage": 2101,
      "Ġproperty": 2102,
      "Ġprovides": 2103,
      "Ġblack": 2104,
      "chie": 2105,
      "Ġmor": 2106,
      "ĠNe": 2107,
      "OR": 2108,
      "Ġtaking": 2109,
      "Ġcred": 2110,
      "Ġbeautiful": 2111,
      "ches": 2112,
      "rie": 2113,
      "asing": 2114,
      "Ġtraining": 2115,
      "Ġalmost": 2116,
      "rict": 2117,
      "Ġareas": 2118,
      "omes": 2119,
      "Ġmanag": 2120,
      "Ġfurther": 2121,
      "Ġanything": 2122,
      "aur": 2123,
      "Ġsomeone": 2124,
      "abor": 2125,
      "iously": 2126,
      "Ġrelations": 2127,
      "Ġhistory": 2128,
      "dd": 2129,
      "ume": 2130,
      "cted": 2131,
      "irt": 2132,
      "Ġwhite": 2133,
      "iver": 2134,
      "Ġmess": 2135,
      "Ġmag": 2136,
      "Ġquite": 2137,
      "On": 2138,
      "ĠFe": 2139,
      "Ġweb": 2140,
      "Ġphys": 2141,
      "Ġcard": 2142,
      "ĠÂ": 2143,
      "Ġtas": 2144,
      "resh": 2145,
      "ried": 2146,
      "ggest": 2147,
      "ball": 2148,
      "Ġsize": 2149,
      "ruction": 2150,
      "nam": 2151,
      "Ġissues": 2152,
      "Ġbelieve": 2153,
      "Ġrequired": 2154,
      "ables": 2155,
      "Ġmanagement": 2156,
      "ĠEurope": 2157,
      "Ġimprove": 2158,
      "Ġentire": 2159,
      "Ġquestion": 2160,
      "Ġclaim": 2161,
      "ĠNot": 2162,
      "ĠAfter": 2163,
      "Ġcomput": 2164,
      "Ġexam": 2165,
      "lex": 2166,
      "Ġfall": 2167,
      "Ġenergy": 2168,
      "ĠHis": 2169,
      "Ġoffice": 2170,
      "Ġnecess": 2171,
      "Ġtold": 2172,
      "lege": 2173,
      "uation": 2174,
      "ĠRep": 2175,
      "ĠCont": 2176,
      "ison": 2177,
      "yl": 2178,
      "itted": 2179,
      "Ġexperien": 2180,
      "rown": 2181,
      "Ġmeas": 2182,
      "play": 2183,
      "Ġneeded": 2184,
      "Ġaud": 2185,
      "Ġcir": 2186,
      "ites": 2187,
      "Ġcook": 2188,
      "Ġsoon": 2189,
      "Ġsuggest": 2190,
      "Ġseries": 2191,
      "ili": 2192,
      "ops": 2193,
      "Ġeff": 2194,
      "imate": 2195,
      "Ġdou": 2196,
      "Ġpercent": 2197,
      "Ġdownload": 2198,
      "ĠChe": 2199,
      "Ġfoot": 2200,
      "vert": 2201,
      "ĠYork": 2202,
      "Ġselect": 2203,
      "ĠCount": 2204,
      "ĠDes": 2205,
      "iday": 2206,
      "Ġdam": 2207,
      "ensive": 2208,
      "Ġhowever": 2209,
      "Ġoil": 2210,
      "astic": 2211,
      "Ġtext": 2212,
      "Ġespecially": 2213,
      "Ġperformance": 2214,
      "Ġwide": 2215,
      "umb": 2216,
      "Ġdig": 2217,
      "ze": 2218,
      "Ġtaken": 2219,
      "Ġassist": 2220,
      "Ġunique": 2221,
      "ises": 2222,
      "Ġself": 2223,
      "Ġpolit": 2224,
      "Ġsimply": 2225,
      "angu": 2226,
      "ille": 2227,
      "ufact": 2228,
      "Ġstaff": 2229,
      "Ġparticip": 2230,
      "Ġexist": 2231,
      "Ġhost": 2232,
      "Ġtour": 2233,
      "ĠCity": 2234,
      "ĠSouth": 2235,
      "ĠAust": 2236,
      "Ġupd": 2237,
      "ĠMe": 2238,
      "Ch": 2239,
      "Ġprep": 2240,
      "gs": 2241,
      "pper": 2242,
      "Ġlat": 2243,
      "Ġupon": 2244,
      "And": 2245,
      "Ġmedia": 2246,
      "Ġwanted": 2247,
      "Ġdifficult": 2248,
      "nding": 2249,
      "Ġasked": 2250,
      "Ġsignific": 2251,
      "Ġred": 2252,
      "Ġengine": 2253,
      "ox": 2254,
      "Ġfunction": 2255,
      "Ġmiss": 2256,
      "ĠBar": 2257,
      "Ġdocu": 2258,
      "ators": 2259,
      "ĠĊ": 2260,
      "rom": 2261,
      "Ġsent": 2262,
      "Ġmach": 2263,
      "Ġdesigned": 2264,
      "Ġprovided": 2265,
      "ands": 2266,
      "Ġrepresent": 2267,
      "So": 2268,
      "Ġroad": 2269,
      "ication": 2270,
      "itional": 2271,
      "ram": 2272,
      "Ġrather": 2273,
      "EN": 2274,
      "Ġpotential": 2275,
      "Ġcell": 2276,
      "ires": 2277,
      "used": 2278,
      "pro": 2279,
      "Ġparent": 2280,
      "Ġansw": 2281,
      "aching": 2282,
      "ification": 2283,
      "Ġyourself": 2284,
      "Ġnatural": 2285,
      "Ġcrit": 2286,
      "Ġestab": 2287,
      ".âĢĿ": 2288,
      "Ġcal": 2289,
      "Ġabs": 2290,
      "Ġchoose": 2291,
      "vent": 2292,
      "Ġwatch": 2293,
      "Ġposition": 2294,
      "come": 2295,
      "Ġfund": 2296,
      "obile": 2297,
      "ĠCal": 2298,
      "my": 2299,
      "Ġeveryone": 2300,
      "Ġstra": 2301,
      "ĠYour": 2302,
      "val": 2303,
      "Ġpopular": 2304,
      "Ġachie": 2305,
      "Ġsat": 2306,
      "Ġelse": 2307,
      "Ġtown": 2308,
      "Ġinit": 2309,
      "ĠSchool": 2310,
      "Ġglo": 2311,
      "Ġextra": 2312,
      "roll": 2313,
      "ĠMin": 2314,
      "ĠNorth": 2315,
      "Ġcomfort": 2316,
      "Ġwriting": 2317,
      "AS": 2318,
      "Ġhy": 2319,
      "gest": 2320,
      "Ġknowledge": 2321,
      "Ġlay": 2322,
      "ĠMr": 2323,
      "Ġfire": 2324,
      "Ġpaper": 2325,
      "Ġdeterm": 2326,
      "ED": 2327,
      "where": 2328,
      "Ġfavor": 2329,
      "Ġincludes": 2330,
      "Ġthird": 2331,
      "Ġprint": 2332,
      "ĠNational": 2333,
      "Ġfail": 2334,
      "Ġbad": 2335,
      "Ġways": 2336,
      "Ġensure": 2337,
      "Ġbehind": 2338,
      "face": 2339,
      "Ġevents": 2340,
      "Ġadded": 2341,
      "itch": 2342,
      "lu": 2343,
      "Ġ/": 2344,
      "anced": 2345,
      "Ġfinancial": 2346,
      "Ġground": 2347,
      "ibr": 2348,
      "Ġstyle": 2349,
      "itchen": 2350,
      "Ġdoor": 2351,
      "Ġsystems": 2352,
      "Ġdeb": 2353,
      "Ġsle": 2354,
      "back": 2355,
      "Ġnothing": 2356,
      "Ġsubject": 2357,
      "Ġmatter": 2358,
      "Ġlikely": 2359,
      "Ġheld": 2360,
      "Ġfilm": 2361,
      "IS": 2362,
      "Ġgames": 2363,
      "gle": 2364,
      "idge": 2365,
      "Ġaccept": 2366,
      "Ġproblems": 2367,
      "Ġswe": 2368,
      "Ġphone": 2369,
      "Ġregard": 2370,
      "Ġoptions": 2371,
      "ĠState": 2372,
      "Ġtou": 2373,
      "Ġcustomer": 2374,
      "Ġcolor": 2375,
      "Ġmodel": 2376,
      "oid": 2377,
      "Ġforward": 2378,
      "nov": 2379,
      "ĠStates": 2380,
      "na": 2381,
      "ĠPark": 2382,
      "Ġwords": 2383,
      "Ġsimilar": 2384,
      "head": 2385,
      "But": 2386,
      "Ġrequest": 2387,
      "Ġcoming": 2388,
      "ĠWorld": 2389,
      "ĠPe": 2390,
      "Ġideas": 2391,
      "ging": 2392,
      "Ġbox": 2393,
      "gress": 2394,
      "Ġtrying": 2395,
      "Ġoutside": 2396,
      "Ġsoftware": 2397,
      "Ġwood": 2398,
      "itut": 2399,
      "Ġready": 2400,
      "Ġprobably": 2401,
      "##": 2402,
      "ĠGe": 2403,
      "Ġrelationship": 2404,
      "Ġcreated": 2405,
      "itting": 2406,
      "Ġago": 2407,
      "ĠTra": 2408,
      "Ġstruct": 2409,
      "ights": 2410,
      "ĠGr": 2411,
      "Ġparty": 2412,
      "ĠGo": 2413,
      "Ġcharacter": 2414,
      "Ġassoci": 2415,
      "AL": 2416,
      "eth": 2417,
      "medi": 2418,
      "Ġele": 2419,
      "IT": 2420,
      "airs": 2421,
      "Ġcoll": 2422,
      "Ġsix": 2423,
      "azing": 2424,
      "ding": 2425,
      "uge": 2426,
      "Ġapplication": 2427,
      "aced": 2428,
      "ole": 2429,
      "empt": 2430,
      "Ġinside": 2431,
      "Ġwonder": 2432,
      "Ġthroughout": 2433,
      "Ġetc": 2434,
      "Ġpark": 2435,
      "Ġsaw": 2436,
      "Ġaf": 2437,
      "To": 2438,
      "istic": 2439,
      "che": 2440,
      "ival": 2441,
      "ades": 2442,
      "Ġsignificant": 2443,
      "ĠEd": 2444,
      "Ġdel": 2445,
      "Ġfast": 2446,
      "Ġusually": 2447,
      "Ġda": 2448,
