{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "▁"
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d|[⺀-⿟぀-㆏ㆠ-ㆿㇰ-ㇿ㐀-䶵一-鿿ꥠ-꥿가-퟿]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "▁*(\\w+|[^\\w\\s]+)"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<0x00>": 3,
      "<0x01>": 4,
      "<0x02>": 5,
      "<0x03>": 6,
      "<0x04>": 7,
      "<0x05>": 8,
      "<0x06>": 9,
      "<0x07>": 10,
      "<0x08>": 11,
      "<0x09>": 12,
      "<0x0A>": 13,
      "<0x0B>": 14,
      "<0x0C>": 15,
      "<0x0D>": 16,
      "<0x0E>": 17,
      "<0x0F>": 18,
      "<0x10>": 19,
      "<0x11>": 20,
      "<0x12>": 21,
      "<0x13>": 22,
      "<0x14>": 23,
      "<0x15>": 24,
      "<0x16>": 25,
      "<0x17>": 26,
      "<0x18>": 27,
      "<0x19>": 28,
      "<0x1A>": 29,
      "<0x1B>": 30,
      "<0x1C>": 31,
      "<0x1D>": 32,
      "<0x1E>": 33,
      "<0x1F>": 34,
      "<0x20>": 35,
      "<0x21>": 36,
      "<0x22>": 37,
      "<0x23>": 38,
      "<0x24>": 39,
      "<0x25>": 40,
      "<0x26>": 41,
      "<0x27>": 42,
      "<0x28>": 43,
      "<0x29>": 44,
      "<0x2A>": 45,
      "<0x2B>": 46,
      "<0x2C>": 47,
      "<0x2D>": 48,
      "<0x2E>": 49,
      "<0x2F>": 50,
      "<0x30>": 51,
      "<0x31>": 52,
      "<0x32>": 53,
      "<0x33>": 54,
      "<0x34>": 55,
      "<0x35>": 56,
      "<0x36>": 57,
      "<0x37>": 58,
      "<0x38>": 59,
      "<0x39>": 60,
      "<0x3A>": 61,
      "<0x3B>": 62,
      "<0x3C>": 63,
      "<0x3D>": 64,
      "<0x3E>": 65,
      "<0x3F>": 66,
      "<0x40>": 67,
      "<0x41>": 68,
      "<0x42>": 69,
      "<0x43>": 70,
      "<0x44>": 71,
      "<0x45>": 72,
      "<0x46>": 73,
      "<0x47>": 74,
      "<0x48>": 75,
      "<0x49>": 76,
      "<0x4A>": 77,
      "<0x4B>": 78,
      "<0x4C>": 79,
      "<0x4D>": 80,
      "<0x4E>": 81,
      "<0x4F>": 82,
      "<0x50>": 83,
      "<0x51>": 84,
      "<0x52>": 85,
      "<0x53>": 86,
      "<0x54>": 87,
      "<0x55>": 88,
      "<0x56>": 89,
      "<0x57>": 90,
      "<0x58>": 91,
      "<0x59>": 92,
      "<0x5A>": 93,
      "<0x5B>": 94,
      "<0x5C>": 95,
      "<0x5D>": 96,
      "<0x5E>": 97,
      "<0x5F>": 98,
      "<0x60>": 99,
      "<0x61>": 100,
      "<0x62>": 101,
      "<0x63>": 102,
      "<0x64>": 103,
      "<0x65>": 104,
      "<0x66>": 105,
      "<0x67>": 106,
      "<0x68>": 107,
      "<0x69>": 108,
      "<0x6A>": 109,
      "<0x6B>": 110,
      "<0x6C>": 111,
      "<0x6D>": 112,
      "<0x6E>": 113,
      "<0x6F>": 114,
      "<0x70>": 115,
      "<0x71>": 116,
      "<0x72>": 117,
      "<0x73>": 118,
      "<0x74>": 119,
      "<0x75>": 120,
      "<0x76>": 121,
      "<0x77>": 122,
      "<0x78>": 123,
      "<0x79>": 124,
      "<0x7A>": 125,
      "<0x7B>": 126,
      "<0x7C>": 127,
      "<0x7D>": 128,
      "<0x7E>": 129,
      "<0x7F>": 130,
      "<0x80>": 131,
      "<0x81>": 132,
      "<0x82>": 133,
      "<0x83>": 134,
      "<0x84>": 135,
      "<0x85>": 136,
      "<0x86>": 137,
      "<0x87>": 138,
      "<0x88>": 139,
      "<0x89>": 140,
      "<0x8A>": 141,
      "<0x8B>": 142,
      "<0x8C>": 143,
      "<0x8D>": 144,
      "<0x8E>": 145,
      "<0x8F>": 146,
      "<0x90>": 147,
      "<0x91>": 148,
      "<0x92>": 149,
      "<0x93>": 150,
      "<0x94>": 151,
      "<0x95>": 152,
      "<0x96>": 153,
      "<0x97>": 154,
      "<0x98>": 155,
      "<0x99>": 156,
      "<0x9A>": 157,
      "<0x9B>": 158,
      "<0x9C>": 159,
      "<0x9D>": 160,
      "<0x9E>": 161,
      "<0x9F>": 162,
      "<0xA0>": 163,
      "<0xA1>": 164,
      "<0xA2>": 165,
      "<0xA3>": 166,
      "<0xA4>": 167,
      "<0xA5>": 168,
      "<0xA6>": 169,
      "<0xA7>": 170,
      "<0xA8>": 171,
      "<0xA9>": 172,
      "<0xAA>": 173,
      "<0xAB>": 174,
      "<0xAC>": 175,
      "<0xAD>": 176,
      "<0xAE>": 177,
      "<0xAF>": 178,
      "<0xB0>": 179,
      "<0xB1>": 180,
      "<0xB2>": 181,
      "<0xB3>": 182,
      "<0xB4>": 183,
      "<0xB5>": 184,
      "<0xB6>": 185,
      "<0xB7>": 186,
      "<0xB8>": 187,
      "<0xB9>": 188,
      "<0xBA>": 189,
      "<0xBB>": 190,
      "<0xBC>": 191,
      "<0xBD>": 192,
      "<0xBE>": 193,
      "<0xBF>": 194,
      "<0xC0>": 195,
      "<0xC1>": 196,
      "<0xC2>": 197,
      "<0xC3>": 198,
      "<0xC4>": 199,
      "<0xC5>": 200,
      "<0xC6>": 201,
      "<0xC7>": 202,
      "<0xC8>": 203,
      "<0xC9>": 204,
      "<0xCA>": 205,
      "<0xCB>": 206,
      "<0xCC>": 207,
      "<0xCD>": 208,
      "<0xCE>": 209,
      "<0xCF>": 210,
      "<0xD0>": 211,
      "<0xD1>": 212,
      "<0xD2>": 213,
      "<0xD3>": 214,
      "<0xD4>": 215,
      "<0xD5>": 216,
      "<0xD6>": 217,
      "<0xD7>": 218,
      "<0xD8>": 219,
      "<0xD9>": 220,
      "<0xDA>": 221,
      "<0xDB>": 222,
      "<0xDC>": 223,
      "<0xDD>": 224,
      "<0xDE>": 225,
      "<0xDF>": 226,
      "<0xE0>": 227,
      "<0xE1>": 228,
      "<0xE2>": 229,
      "<0xE3>": 230,
      "<0xE4>": 231,
      "<0xE5>": 232,
      "<0xE6>": 233,
      "<0xE7>": 234,
      "<0xE8>": 235,
      "<0xE9>": 236,
      "<0xEA>": 237,
      "<0xEB>": 238,
      "<0xEC>": 239,
      "<0xED>": 240,
      "<0xEE>": 241,
      "<0xEF>": 242,
      "<0xF0>": 243,
      "<0xF1>": 244,
      "<0xF2>": 245,
      "<0xF3>": 246,
      "<0xF4>": 247,
      "<0xF5>": 248,
      "<0xF6>": 249,
      "<0xF7>": 250,
      "<0xF8>": 251,
      "<0xF9>": 252,
      "<0xFA>": 253,
      "<0xFB>": 254,
      "<0xFC>": 255,
      "<0xFD>": 256,
      "<0xFE>": 257,
      "<0xFF>": 258,
      "\u0000": 259,
      "\u0001": 260,
      "\u0002": 261,
      "\u0003": 262,
      "\u0005": 263,
      "\u0006": 264,
      "\u0007": 265,
      "\b": 266,
      "\t": 267,
      "\n": 268,
      "\r": 269,
      "\u0019": 270,
      "\u001b": 271,
      "!": 272,
      "\"": 273,
      "#": 274,
      "$": 275,
      "%": 276,
      "&": 277,
      "'": 278,
      "(": 279,
      ")": 280,
      "*": 281,
      "+": 282,
      ",": 283,
      "-": 284,
      ".": 285,
      "/": 286,
      "0": 287,
      "1": 288,
      "2": 289,
      "3": 290,
      "4": 291,
      "5": 292,
      "6": 293,
      "7": 294,
      "8": 295,
      "9": 296,
      ":": 297,
      ";": 298,
      "<": 299,
      "=": 300,
      ">": 301,
      "?": 302,
      "@": 303,
      "A": 304,
      "B": 305,
      "C": 306,
      "D": 307,
      "E": 308,
      "F": 309,
      "G": 310,
      "H": 311,
      "I": 312,
      "J": 313,
      "K": 314,
      "L": 315,
      "M": 316,
      "N": 317,
      "O": 318,
      "P": 319,
      "Q": 320,
      "R": 321,
      "S": 322,
      "T": 323,
      "U": 324,
      "V": 325,
      "W": 326,
      "X": 327,
      "Y": 328,
      "Z": 329,
      "[": 330,
      "\\": 331,
      "]": 332,
      "^": 333,
      "_": 334,
      "`": 335,
      "a": 336,
      "b": 337,
      "c": 338,
      "d": 339,
      "e": 340,
      "f": 341,
      "g": 342,
      "h": 343,
      "i": 344,
      "j": 345,
      "k": 346,
      "l": 347,
      "m": 348,
      "n": 349,
      "o": 350,
      "p": 351,
      "q": 352,
      "r": 353,
      "s": 354,
      "t": 355,
      "u": 356,
      "v": 357,
      "w": 358,
      "x": 359,
      "y": 360,
      "z": 361,
      "{": 362,
      "|": 363,
      "}": 364,
      "~": 365,
      "": 366,
      "": 367,
      "": 368,
      "": 369,
      "": 370,
      "": 371,
      "": 372,
      "": 373,
      "": 374,
      "": 375,
      "": 376,
      "": 377,
      "": 378,
      "": 379,
      "": 380,
      "": 381,
      "": 382,
      "¡": 383,
      "¢": 384,
      "£": 385,
      "¤": 386,
      "¥": 387,
      "¦": 388,
      "§": 389,
      "©": 390,
      "«": 391,
      "¬": 392,
      "­": 393,
      "®": 394,
      "°": 395,
      "±": 396,
      "¶": 397,
      "·": 398,
      "»": 399,
      "¿": 400,
      "À": 401,
      "Á": 402,
      "Â": 403,
      "Ã": 404,
      "Ä": 405,
      "Å": 406,
      "Æ": 407,
      "Ç": 408,
      "È": 409,
      "É": 410,
      "Ê": 411,
      "Ë": 412,
      "Ì": 413,
      "Í": 414,
      "Î": 415,
      "Ï": 416,
      "Ð": 417,
      "Ñ": 418,
      "Ò": 419,
      "Ó": 420,
      "Ô": 421,
      "Õ": 422,
      "Ö": 423,
      "×": 424,
      "Ø": 425,
      "Ù": 426,
      "Ú": 427,
      "Û": 428,
      "Ü": 429,
      "Ý": 430,
      "Þ": 431,
      "ß": 432,
      "à": 433,
      "á": 434,
      "â": 435,
      "ã": 436,
      "ä": 437,
      "å": 438,
      "æ": 439,
      "ç": 440,
      "è": 441,
      "é": 442,
      "ê": 443,
      "ë": 444,
      "ì": 445,
      "í": 446,
      "î": 447,
      "ï": 448,
      "ð": 449,
      "ñ": 450,
      "ò": 451,
      "ó": 452,
      "ô": 453,
      "õ": 454,
      "ö": 455,
      "÷": 456,
      "ø": 457,
      "ù": 458,
      "ú": 459,
      "û": 460,
      "ü": 461,
      "ý": 462,
      "þ": 463,
      "ÿ": 464,
      "Ā": 465,
      "ā": 466,
      "ă": 467,
      "ą": 468,
      "Ć": 469,
      "ć": 470,
      "Č": 471,
      "č": 472,
      "ď": 473,
      "Đ": 474,
      "đ": 475,
      "ē": 476,
      "ĕ": 477,
      "ė": 478,
      "ę": 479,
      "ě": 480,
      "ğ": 481,
      "ġ": 482,
      "ħ": 483,
      "ĩ": 484,
      "Ī": 485,
      "ī": 486,
      "ĭ": 487,
      "İ": 488,
      "ı": 489,
      "ľ": 490,
      "Ł": 491,
      "ł": 492,
      "ń": 493,
      "ņ": 494,
      "ň": 495,
      "ŋ": 496,
      "Ō": 497,
      "ō": 498,
      "ŏ": 499,
      "Ő": 500,
      "ő": 501,
      "Œ": 502,
      "œ": 503,
      "Ř": 504,
      "ř": 505,
      "Ś": 506,
      "ś": 507,
      "Ş": 508,
      "ş": 509,
      "Š": 510,
      "š": 511,
      "ţ": 512,
      "ť": 513,
      "ũ": 514,
      "ū": 515,
      "ŭ": 516,
      "ů": 517,
      "ű": 518,
      "ų": 519,
      "Ÿ": 520,
      "Ź": 521,
      "ź": 522,
      "Ż": 523,
      "ż": 524,
      "Ž": 525,
      "ž": 526,
      "ƒ": 527,
      "ơ": 528,
      "ư": 529,
      "ǁ": 530,
      "ǎ": 531,
      "ǐ": 532,
      "ǒ": 533,
      "ǔ": 534,
      "Ș": 535,
      "ș": 536,
      "Ț": 537,
      "ț": 538,
      "ɑ": 539,
      "ɔ": 540,
      "ə": 541,
      "ɛ": 542,
      "ɡ": 543,
      "ɪ": 544,
      "ʃ": 545,
      "ʊ": 546,
      "ʹ": 547,
      "ʻ": 548,
      "ʼ": 549,
      "ʾ": 550,
      "ʿ": 551,
      "ˆ": 552,
      "ˈ": 553,
      "ˌ": 554,
      "ː": 555,
      "̀": 556,
      "́": 557,
      "̃": 558,
      "̄": 559,
      "̇": 560,
      "̈": 561,
      "̊": 562,
      "̋": 563,
      "̓": 564,
      "̧": 565,
      "̶": 566,
      "Α": 567,
      "Β": 568,
      "Γ": 569,
      "Δ": 570,
      "Ε": 571,
      "Η": 572,
      "Θ": 573,
      "Ι": 574,
      "Κ": 575,
      "Λ": 576,
      "Μ": 577,
      "Ν": 578,
      "Ο": 579,
      "Π": 580,
      "Ρ": 581,
      "Σ": 582,
      "Τ": 583,
      "Υ": 584,
      "Φ": 585,
      "Χ": 586,
      "Ω": 587,
      "ά": 588,
      "έ": 589,
      "ή": 590,
      "ί": 591,
      "α": 592,
      "β": 593,
      "γ": 594,
      "δ": 595,
      "ε": 596,
      "ζ": 597,
      "η": 598,
      "θ": 599,
      "ι": 600,
      "κ": 601,
      "λ": 602,
      "μ": 603,
      "ν": 604,
      "ξ": 605,
      "ο": 606,
      "π": 607,
      "ρ": 608,
      "ς": 609,
      "σ": 610,
      "τ": 611,
      "υ": 612,
      "φ": 613,
      "χ": 614,
      "ψ": 615,
      "ω": 616,
      "ό": 617,
      "ύ": 618,
      "ώ": 619,
      "Ё": 620,
      "Ђ": 621,
      "Ѓ": 622,
      "Є": 623,
      "Ѕ": 624,
      "І": 625,
      "Ї": 626,
      "Ј": 627,
      "Љ": 628,
      "Њ": 629,
      "Ћ": 630,
      "Џ": 631,
      "А": 632,
      "Б": 633,
      "В": 634,
      "Г": 635,
      "Д": 636,
      "Е": 637,
      "Ж": 638,
      "З": 639,
      "И": 640,
      "Й": 641,
      "К": 642,
      "Л": 643,
      "М": 644,
      "Н": 645,
      "О": 646,
      "П": 647,
      "Р": 648,
      "С": 649,
      "Т": 650,
      "У": 651,
      "Ф": 652,
      "Х": 653,
      "Ц": 654,
      "Ч": 655,
      "Ш": 656,
      "Щ": 657,
      "Ы": 658,
      "Ь": 659,
      "Э": 660,
      "Ю": 661,
      "Я": 662,
      "а": 663,
      "б": 664,
      "в": 665,
      "г": 666,
      "д": 667,
      "е": 668,
      "ж": 669,
      "з": 670,
      "и": 671,
      "й": 672,
      "к": 673,
      "л": 674,
      "м": 675,
      "н": 676,
      "о": 677,
      "п": 678,
      "р": 679,
      "с": 680,
      "т": 681,
      "у": 682,
      "ф": 683,
      "х": 684,
      "ц": 685,
      "ч": 686,
      "ш": 687,
      "щ": 688,
      "ъ": 689,
      "ы": 690,
      "ь": 691,
      "э": 692,
      "ю": 693,
      "я": 694,
      "ё": 695,
      "ђ": 696,
      "є": 697,
      "ѕ": 698,
      "і": 699,
      "ї": 700,
      "ј": 701,
      "љ": 702,
      "њ": 703,
      "ћ": 704,
      "ѝ": 705,
      "ў": 706,
      "џ": 707,
      "Ґ": 708,
      "ґ": 709,
      "ү": 710,
      "һ": 711,
      "ә": 712,
      "ԁ": 713,
      "ԛ": 714,
      "ա": 715,
      "ե": 716,
      "ի": 717,
      "մ": 718,
      "յ": 719,
      "ն": 720,
      "ո": 721,
      "ս": 722,
      "ր": 723,
      "ւ": 724,
      "ְ": 725,
      "ִ": 726,
      "ֵ": 727,
      "ֶ": 728,
      "ַ": 729,
      "ָ": 730,
      "ֹ": 731,
      "ּ": 732,
      "ׁ": 733,
      "א": 734,
      "ב": 735,
      "ג": 736,
      "ד": 737,
      "ה": 738,
      "ו": 739,
      "ז": 740,
      "ח": 741,
      "ט": 742,
      "י": 743,
      "ך": 744,
      "כ": 745,
      "ל": 746,
      "ם": 747,
      "מ": 748,
      "ן": 749,
      "נ": 750,
      "ס": 751,
      "ע": 752,
      "פ": 753,
      "צ": 754,
      "ק": 755,
      "ר": 756,
      "ש": 757,
      "ת": 758,
      "،": 759,
      "ء": 760,
      "آ": 761,
      "أ": 762,
      "إ": 763,
      "ئ": 764,
      "ا": 765,
      "ب": 766,
      "ة": 767,
      "ت": 768,
      "ث": 769,
      "ج": 770,
      "ح": 771,
      "خ": 772,
      "د": 773,
      "ذ": 774,
      "ر": 775,
      "ز": 776,
      "س": 777,
      "ش": 778,
      "ص": 779,
      "ض": 780,
      "ط": 781,
      "ظ": 782,
      "ع": 783,
      "غ": 784,
      "ـ": 785,
      "ف": 786,
      "ق": 787,
      "ك": 788,
      "ل": 789,
      "م": 790,
      "ن": 791,
      "ه": 792,
      "و": 793,
      "ى": 794,
      "ي": 795,
      "ً": 796,
      "َ": 797,
      "ُ": 798,
      "ِ": 799,
      "ّ": 800,
      "ْ": 801,
      "پ": 802,
      "چ": 803,
      "ژ": 804,
      "ک": 805,
      "گ": 806,
      "ں": 807,
      "ہ": 808,
      "ی": 809,
      "ے": 810,
      "ँ": 811,
      "ं": 812,
      "अ": 813,
      "आ": 814,
      "इ": 815,
      "ई": 816,
      "उ": 817,
      "ए": 818,
      "औ": 819,
      "क": 820,
      "ख": 821,
      "ग": 822,
      "च": 823,
      "छ": 824,
      "ज": 825,
      "ट": 826,
      "ठ": 827,
      "ड": 828,
      "ण": 829,
      "त": 830,
      "थ": 831,
      "द": 832,
      "ध": 833,
      "न": 834,
      "प": 835,
      "फ": 836,
      "ब": 837,
      "भ": 838,
      "म": 839,
      "य": 840,
      "र": 841,
      "ल": 842,
      "व": 843,
      "श": 844,
      "ष": 845,
      "स": 846,
      "ह": 847,
      "़": 848,
      "ा": 849,
      "ि": 850,
      "ी": 851,
      "ु": 852,
      "ू": 853,
      "ृ": 854,
      "े": 855,
      "ै": 856,
      "ॉ": 857,
      "ो": 858,
      "ौ": 859,
      "्": 860,
      "।": 861,
      "আ": 862,
      "ক": 863,
      "ট": 864,
      "ত": 865,
      "দ": 866,
      "ন": 867,
      "প": 868,
      "ব": 869,
      "ম": 870,
      "য": 871,
      "র": 872,
      "ল": 873,
      "স": 874,
      "হ": 875,
      "়": 876,
      "া": 877,
      "ি": 878,
      "ু": 879,
      "ে": 880,
      "ো": 881,
      "্": 882,
      "ਾ": 883,
      "ન": 884,
      "ર": 885,
      "ા": 886,
      "ી": 887,
      "ે": 888,
      "્": 889,
      "க": 890,
      "ச": 891,
      "ட": 892,
      "த": 893,
      "ந": 894,
      "ன": 895,
      "ப": 896,
      "ம": 897,
      "ய": 898,
      "ர": 899,
      "ற": 900,
      "ல": 901,
      "ள": 902,
      "வ": 903,
      "ா": 904,
      "ி": 905,
      "ு": 906,
      "ை": 907,
      "்": 908,
      "ం": 909,
      "క": 910,
      "న": 911,
      "ర": 912,
      "ల": 913,
      "ా": 914,
      "ి": 915,
      "ు": 916,
      "్": 917,
      "ದ": 918,
      "ನ": 919,
      "ರ": 920,
      "ಾ": 921,
      "ಿ": 922,
      "ು": 923,
      "್": 924,
      "ക": 925,
      "ത": 926,
      "ന": 927,
      "ി": 928,
      "ു": 929,
      "്": 930,
      "අ": 931,
      "ක": 932,
      "ග": 933,
      "ට": 934,
      "ත": 935,
      "ද": 936,
      "න": 937,
      "ප": 938,
      "බ": 939,
      "ම": 940,
      "ය": 941,
      "ර": 942,
      "ල": 943,
      "ව": 944,
      "ස": 945,
      "හ": 946,
      "්": 947,
      "ා": 948,
      "ැ": 949,
      "ි": 950,
      "ී": 951,
      "ු": 952,
      "ෙ": 953,
      "ේ": 954,
      "ก": 955,
      "ข": 956,
      "ค": 957,
      "ง": 958,
      "จ": 959,
      "ช": 960,
      "ด": 961,
      "ต": 962,
      "ท": 963,
      "น": 964,
      "บ": 965,
      "ป": 966,
      "พ": 967,
      "ม": 968,
      "ย": 969,
      "ร": 970,
      "ล": 971,
      "ว": 972,
      "ส": 973,
      "ห": 974,
      "อ": 975,
      "ะ": 976,
      "ั": 977,
      "า": 978,
      "ิ": 979,
      "ี": 980,
      "ื": 981,
      "ุ": 982,
      "ู": 983,
      "฿": 984,
      "เ": 985,
      "แ": 986,
      "โ": 987,
      "ใ": 988,
      "ไ": 989,
      "็": 990,
      "่": 991,
      "้": 992,
      "์": 993,
      "ํ": 994,
      "ນ": 995,
      "າ": 996,
      "་": 997,
      "ာ": 998,
      "း": 999,
      "္": 1000,
      "်": 1001,
      "ა": 1002,
      "ბ": 1003,
      "გ": 1004,
      "დ": 1005,
      "ე": 1006,
      "ვ": 1007,
      "თ": 1008,
      "ი": 1009,
      "კ": 1010,
      "ლ": 1011,
      "მ": 1012,
      "ნ": 1013,
      "ო": 1014,
      "რ": 1015,
      "ს": 1016,
      "ტ": 1017,
      "უ": 1018,
      "ქ": 1019,
      "შ": 1020,
      "ც": 1021,
      "წ": 1022,
      "ხ": 1023,
      "ት": 1024,
      "ን": 1025,
      "្": 1026,
      "ḍ": 1027,
      "Ḥ": 1028,
      "ḥ": 1029,
      "ṁ": 1030,
      "ṃ": 1031,
      "ṅ": 1032,
      "ṇ": 1033,
      "ṛ": 1034,
      "Ṣ": 1035,
      "ṣ": 1036,
      "Ṭ": 1037,
      "ṭ": 1038,
      "ạ": 1039,
      "ả": 1040,
      "ấ": 1041,
      "ầ": 1042,
      "ậ": 1043,
      "ắ": 1044,
      "ế": 1045,
      "ề": 1046,
      "ể": 1047,
      "ễ": 1048,
      "ệ": 1049,
      "ị": 1050,
      "ọ": 1051,
      "ố": 1052,
      "ồ": 1053,
      "ộ": 1054,
      "ớ": 1055,
      "ờ": 1056,
      "ở": 1057,
      "ợ": 1058,
      "ụ": 1059,
      "ủ": 1060,
      "ứ": 1061,
      "ự": 1062,
      "ἀ": 1063,
      "ἄ": 1064,
      "Ἀ": 1065,
      "ἐ": 1066,
      "ἑ": 1067,
      "ἔ": 1068,
      "ἡ": 1069,
      "ἰ": 1070,
      "ἱ": 1071,
      "ἴ": 1072,
      "ἶ": 1073,
      "ὀ": 1074,
      "ὁ": 1075,
      "ὅ": 1076,
      "ὐ": 1077,
      "ὑ": 1078,
      "ὰ": 1079,
      "ὲ": 1080,
      "ὴ": 1081,
      "ὶ": 1082,
      "ὸ": 1083,
      "ὺ": 1084,
      "ᾶ": 1085,
      "ῃ": 1086,
      "ῆ": 1087,
      "ῇ": 1088,
      "ῖ": 1089,
      "ῦ": 1090,
      "ῳ": 1091,
      "ῶ": 1092,
      "ῷ": 1093,
      "​": 1094,
      "‌": 1095,
      "‍": 1096,
      "‎": 1097,
      "‏": 1098,
      "‐": 1099,
      "‒": 1100,
      "–": 1101,
      "—": 1102,
      "―": 1103,
      "‘": 1104,
      "’": 1105,
      "‚": 1106,
      "“": 1107,
      "”": 1108,
      "„": 1109,
      "‟": 1110,
      "†": 1111,
      "‡": 1112,
      "•": 1113,
      "‪": 1114,
      "‬": 1115,
      "‭": 1116,
      "‰": 1117,
      "′": 1118,
      "‹": 1119,
      "›": 1120,
      "※": 1121,
      "⁄": 1122,
      "€": 1123,
      "₱": 1124,
      "₹": 1125,
      "←": 1126,
      "↑": 1127,
      "→": 1128,
      "↓": 1129,
      "↵": 1130,
      "⇒": 1131,
      "∀": 1132,
      "∂": 1133,
      "∆": 1134,
      "∈": 1135,
      "∑": 1136,
      "−": 1137,
      "∗": 1138,
      "∘": 1139,
      "∙": 1140,
      "√": 1141,
      "∞": 1142,
      "∧": 1143,
      "∩": 1144,
      "∫": 1145,
      "∼": 1146,
      "≈": 1147,
      "≠": 1148,
      "≡": 1149,
      "≤": 1150,
      "≥": 1151,
      "⋅": 1152,
      "⌘": 1153,
      "─": 1154,
      "━": 1155,
      "│": 1156,
      "└": 1157,
      "├": 1158,
      "┬": 1159,
      "┼": 1160,
      "╌": 1161,
      "═": 1162,
      "║": 1163,
      "▁": 1164,
      "█": 1165,
      "░": 1166,
      "▒": 1167,
      "■": 1168,
      "□": 1169,
      "▪": 1170,
      "▬": 1171,
      "▲": 1172,
      "▶": 1173,
      "▷": 1174,
      "▸": 1175,
      "►": 1176,
      "▼": 1177,
      "◆": 1178,
      "○": 1179,
      "●": 1180,
      "◦": 1181,
      "★": 1182,
      "☆": 1183,
      "☺": 1184,
      "♀": 1185,
      "♂": 1186,
      "♕": 1187,
      "♖": 1188,
      "♗": 1189,
      "♘": 1190,
      "♠": 1191,
      "♡": 1192,
      "♣": 1193,
      "♥": 1194,
      "♦": 1195,
      "⚭": 1196,
      "✅": 1197,
      "✓": 1198,
      "✔": 1199,
      "❤": 1200,
      "❶": 1201,
      "➤": 1202,
      "⟨": 1203,
      "⟩": 1204,
      "⠀": 1205,
      "⭐": 1206,
      "、": 1207,
      "。": 1208,
      "〈": 1209,
      "〉": 1210,
      "《": 1211,
      "》": 1212,
      "「": 1213,
      "」": 1214,
      "『": 1215,
      "』": 1216,
      "【": 1217,
      "】": 1218,
      "〜": 1219,
      "あ": 1220,
      "い": 1221,
      "う": 1222,
      "え": 1223,
      "お": 1224,
      "か": 1225,
      "が": 1226,
      "き": 1227,
      "く": 1228,
      "け": 1229,
      "げ": 1230,
      "こ": 1231,
      "ご": 1232,
      "さ": 1233,
      "し": 1234,
      "じ": 1235,
      "す": 1236,
      "ず": 1237,
      "せ": 1238,
      "そ": 1239,
      "た": 1240,
      "だ": 1241,
      "ち": 1242,
      "っ": 1243,
      "つ": 1244,
      "て": 1245,
      "で": 1246,
      "と": 1247,
      "ど": 1248,
      "な": 1249,
      "に": 1250,
      "の": 1251,
      "は": 1252,
      "ば": 1253,
      "び": 1254,
      "へ": 1255,
      "べ": 1256,
      "ほ": 1257,
      "ま": 1258,
      "み": 1259,
      "む": 1260,
      "め": 1261,
      "も": 1262,
      "や": 1263,
      "よ": 1264,
      "ら": 1265,
      "り": 1266,
      "る": 1267,
      "れ": 1268,
      "ろ": 1269,
      "わ": 1270,
      "を": 1271,
      "ん": 1272,
      "ァ": 1273,
      "ア": 1274,
      "ィ": 1275,
      "イ": 1276,
      "ウ": 1277,
      "ェ": 1278,
      "エ": 1279,
      "ォ": 1280,
      "オ": 1281,
      "カ": 1282,
      "ガ": 1283,
      "キ": 1284,
      "ク": 1285,
      "グ": 1286,
      "ケ": 1287,
      "ゲ": 1288,
      "コ": 1289,
      "サ": 1290,
      "ザ": 1291,
      "シ": 1292,
      "ジ": 1293,
      "ス": 1294,
      "ズ": 1295,
      "セ": 1296,
      "ソ": 1297,
      "タ": 1298,
      "ダ": 1299,
      "チ": 1300,
      "ッ": 1301,
      "ツ": 1302,
      "テ": 1303,
      "デ": 1304,
      "ト": 1305,
      "ド": 1306,
      "ナ": 1307,
      "ニ": 1308,
      "ネ": 1309,
      "ノ": 1310,
      "ハ": 1311,
      "バ": 1312,
      "パ": 1313,
      "ビ": 1314,
      "ピ": 1315,
      "フ": 1316,
      "ブ": 1317,
      "プ": 1318,
      "ベ": 1319,
      "ペ": 1320,
      "ホ": 1321,
      "ボ": 1322,
      "ポ": 1323,
      "マ": 1324,
      "ミ": 1325,
      "ム": 1326,
      "メ": 1327,
      "モ": 1328,
      "ャ": 1329,
      "ヤ": 1330,
      "ュ": 1331,
      "ユ": 1332,
      "ョ": 1333,
      "ラ": 1334,
      "リ": 1335,
      "ル": 1336,
      "レ": 1337,
      "ロ": 1338,
      "ワ": 1339,
      "ン": 1340,
      "・": 1341,
      "ー": 1342,
      "一": 1343,
      "三": 1344,
      "上": 1345,
      "下": 1346,
      "不": 1347,
      "与": 1348,
      "专": 1349,
      "且": 1350,
      "世": 1351,
      "业": 1352,
      "东": 1353,
      "两": 1354,
      "个": 1355,
      "中": 1356,
      "为": 1357,
      "主": 1358,
      "么": 1359,
      "之": 1360,
      "乐": 1361,
      "也": 1362,
      "书": 1363,
      "了": 1364,
      "事": 1365,
      "二": 1366,
      "于": 1367,
      "互": 1368,
      "五": 1369,
      "些": 1370,
      "交": 1371,
      "产": 1372,
      "京": 1373,
      "人": 1374,
      "什": 1375,
      "今": 1376,
      "介": 1377,
      "从": 1378,
      "他": 1379,
      "付": 1380,
      "代": 1381,
      "令": 1382,
      "以": 1383,
      "们": 1384,
      "件": 1385,
      "任": 1386,
      "优": 1387,
      "会": 1388,
      "传": 1389,
      "但": 1390,
      "位": 1391,
      "低": 1392,
      "体": 1393,
      "何": 1394,
      "作": 1395,
      "你": 1396,
      "使": 1397,
      "來": 1398,
      "例": 1399,
      "供": 1400,
      "便": 1401,
      "係": 1402,
      "保": 1403,
      "信": 1404,
      "修": 1405,
      "個": 1406,
      "値": 1407,
      "值": 1408,
      "做": 1409,
      "側": 1410,
      "備": 1411,
      "储": 1412,
      "像": 1413,
      "儿": 1414,
      "元": 1415,
      "先": 1416,
      "光": 1417,
      "克": 1418,
      "入": 1419,
      "全": 1420,
      "公": 1421,
      "共": 1422,
      "关": 1423,
      "其": 1424,
      "具": 1425,
      "内": 1426,
      "再": 1427,
      "写": 1428,
      "処": 1429,
      "出": 1430,
      "分": 1431,
      "切": 1432,
      "列": 1433,
      "初": 1434,
      "判": 1435,
      "別": 1436,
      "利": 1437,
      "别": 1438,
      "到": 1439,
      "制": 1440,
      "前": 1441,
      "力": 1442,
      "功": 1443,
      "加": 1444,
      "务": 1445,
      "动": 1446,
      "助": 1447,
      "動": 1448,
      "包": 1449,
      "化": 1450,
      "北": 1451,
      "区": 1452,
      "医": 1453,
      "十": 1454,
      "半": 1455,
      "华": 1456,
      "单": 1457,
      "南": 1458,
      "印": 1459,
      "即": 1460,
      "压": 1461,
      "原": 1462,
      "去": 1463,
      "参": 1464,
      "又": 1465,
      "及": 1466,
      "友": 1467,
      "反": 1468,
      "发": 1469,
      "取": 1470,
      "受": 1471,
      "变": 1472,
      "口": 1473,
      "古": 1474,
      "句": 1475,
      "另": 1476,
      "只": 1477,
      "可": 1478,
      "台": 1479,
      "史": 1480,
      "号": 1481,
      "司": 1482,
      "各": 1483,
      "合": 1484,
      "同": 1485,
      "名": 1486,
      "后": 1487,
      "向": 1488,
      "含": 1489,
      "吸": 1490,
      "告": 1491,
      "周": 1492,
      "味": 1493,
      "命": 1494,
      "和": 1495,
      "品": 1496,
      "商": 1497,
      "問": 1498,
      "器": 1499,
      "四": 1500,
      "回": 1501,
      "因": 1502,
      "図": 1503,
      "固": 1504,
      "国": 1505,
      "图": 1506,
      "國": 1507,
      "土": 1508,
      "圧": 1509,
      "在": 1510,
      "地": 1511,
      "场": 1512,
      "块": 1513,
      "坛": 1514,
      "型": 1515,
      "城": 1516,
      "域": 1517,
      "基": 1518,
      "報": 1519,
      "場": 1520,
      "境": 1521,
      "士": 1522,
      "声": 1523,
      "处": 1524,
      "备": 1525,
      "変": 1526,
      "复": 1527,
      "外": 1528,
      "多": 1529,
      "大": 1530,
      "天": 1531,
      "太": 1532,
      "头": 1533,
      "女": 1534,
      "她": 1535,
      "好": 1536,
      "如": 1537,
      "始": 1538,
      "媒": 1539,
      "子": 1540,
      "孔": 1541,
      "字": 1542,
      "存": 1543,
      "学": 1544,
      "學": 1545,
      "它": 1546,
      "安": 1547,
      "完": 1548,
      "定": 1549,
      "宝": 1550,
      "实": 1551,
      "実": 1552,
      "客": 1553,
      "室": 1554,
      "家": 1555,
      "容": 1556,
      "密": 1557,
      "对": 1558,
      "导": 1559,
      "対": 1560,
      "射": 1561,
      "将": 1562,
      "導": 1563,
      "小": 1564,
      "少": 1565,
      "就": 1566,
      "层": 1567,
      "展": 1568,
      "属": 1569,
      "層": 1570,
      "山": 1571,
      "川": 1572,
      "州": 1573,
      "工": 1574,
      "差": 1575,
      "己": 1576,
      "已": 1577,
      "市": 1578,
      "布": 1579,
      "带": 1580,
      "常": 1581,
      "干": 1582,
      "平": 1583,
      "年": 1584,
      "并": 1585,
      "序": 1586,
      "应": 1587,
      "底": 1588,
      "店": 1589,
      "度": 1590,
      "座": 1591,
      "建": 1592,
      "开": 1593,
      "式": 1594,
      "引": 1595,
      "张": 1596,
      "張": 1597,
      "当": 1598,
      "形": 1599,
      "影": 1600,
      "很": 1601,
      "後": 1602,
      "得": 1603,
      "御": 1604,
      "微": 1605,
      "徴": 1606,
      "德": 1607,
      "心": 1608,
      "必": 1609,
      "志": 1610,
      "応": 1611,
      "快": 1612,
      "态": 1613,
      "思": 1614,
      "性": 1615,
      "息": 1616,
      "情": 1617,
      "想": 1618,
      "意": 1619,
      "感": 1620,
      "態": 1621,
      "憶": 1622,
      "成": 1623,
      "我": 1624,
      "或": 1625,
      "户": 1626,
      "房": 1627,
      "所": 1628,
      "手": 1629,
      "打": 1630,
      "技": 1631,
      "把": 1632,
      "投": 1633,
      "报": 1634,
      "拉": 1635,
      "括": 1636,
      "持": 1637,
      "指": 1638,
      "换": 1639,
      "据": 1640,
      "接": 1641,
      "控": 1642,
      "推": 1643,
      "提": 1644,
      "換": 1645,
      "操": 1646,
      "支": 1647,
      "收": 1648,
      "改": 1649,
      "放": 1650,
      "政": 1651,
      "效": 1652,
      "教": 1653,
      "散": 1654,
      "数": 1655,
      "整": 1656,
      "文": 1657,
      "料": 1658,
      "断": 1659,
      "斯": 1660,
      "新": 1661,
      "方": 1662,
      "於": 1663,
      "施": 1664,
      "族": 1665,
      "无": 1666,
      "日": 1667,
      "时": 1668,
      "明": 1669,
      "易": 1670,
      "星": 1671,
      "是": 1672,
      "显": 1673,
      "時": 1674,
      "晶": 1675,
      "曲": 1676,
      "更": 1677,
      "書": 1678,
      "最": 1679,
      "會": 1680,
      "月": 1681,
      "有": 1682,
      "服": 1683,
      "望": 1684,
      "期": 1685,
      "木": 1686,
      "未": 1687,
      "末": 1688,
      "本": 1689,
      "术": 1690,
      "机": 1691,
      "权": 1692,
      "李": 1693,
      "材": 1694,
      "村": 1695,
      "条": 1696,
      "来": 1697,
      "東": 1698,
      "板": 1699,
      "极": 1700,
      "构": 1701,
      "析": 1702,
      "林": 1703,
      "果": 1704,
      "标": 1705,
      "校": 1706,
      "样": 1707,
      "根": 1708,
      "格": 1709,
      "案": 1710,
      "档": 1711,
      "検": 1712,
      "業": 1713,
      "極": 1714,
      "構": 1715,
      "様": 1716,
      "模": 1717,
      "機": 1718,
      "次": 1719,
      "歌": 1720,
      "止": 1721,
      "正": 1722,
      "此": 1723,
      "步": 1724,
      "段": 1725,
      "每": 1726,
      "比": 1727,
      "民": 1728,
      "气": 1729,
      "気": 1730,
      "水": 1731,
      "求": 1732,
      "江": 1733,
      "決": 1734,
      "没": 1735,
      "油": 1736,
      "治": 1737,
      "法": 1738,
      "波": 1739,
      "注": 1740,
      "活": 1741,
      "流": 1742,
      "测": 1743,
      "海": 1744,
      "消": 1745,
      "液": 1746,
      "清": 1747,
      "温": 1748,
      "測": 1749,
      "源": 1750,
      "演": 1751,
      "火": 1752,
      "点": 1753,
      "為": 1754,
      "热": 1755,
      "無": 1756,
      "然": 1757,
      "照": 1758,
      "爱": 1759,
      "片": 1760,
      "版": 1761,
      "物": 1762,
      "特": 1763,
      "状": 1764,
      "率": 1765,
      "王": 1766,
      "环": 1767,
      "现": 1768,
      "現": 1769,
      "球": 1770,
      "理": 1771,
      "生": 1772,
      "用": 1773,
      "田": 1774,
      "由": 1775,
      "电": 1776,
      "画": 1777,
      "界": 1778,
      "発": 1779,
      "白": 1780,
      "的": 1781,
      "目": 1782,
      "直": 1783,
      "相": 1784,
      "看": 1785,
      "真": 1786,
      "眼": 1787,
      "着": 1788,
      "知": 1789,
      "石": 1790,
      "码": 1791,
      "研": 1792,
      "确": 1793,
      "磁": 1794,
      "示": 1795,
      "社": 1796,
      "神": 1797,
      "福": 1798,
      "离": 1799,
      "种": 1800,
      "科": 1801,
      "移": 1802,
      "程": 1803,
      "種": 1804,
      "究": 1805,
      "空": 1806,
      "立": 1807,
      "站": 1808,
      "端": 1809,
      "第": 1810,
      "等": 1811,
      "算": 1812,
      "管": 1813,
      "米": 1814,
      "类": 1815,
      "精": 1816,
      "系": 1817,
      "素": 1818,
      "索": 1819,
      "細": 1820,
      "組": 1821,
      "結": 1822,
      "続": 1823,
      "線": 1824,
      "繷": 1825,
      "线": 1826,
      "组": 1827,
      "经": 1828,
      "结": 1829,
      "给": 1830,
      "络": 1831,
      "统": 1832,
      "网": 1833,
      "置": 1834,
      "美": 1835,
      "老": 1836,
      "考": 1837,
      "者": 1838,
      "而": 1839,
      "联": 1840,
      "聚": 1841,
      "能": 1842,
      "膜": 1843,
      "自": 1844,
      "至": 1845,
      "致": 1846,
      "與": 1847,
      "良": 1848,
      "色": 1849,
      "节": 1850,
      "花": 1851,
      "英": 1852,
      "著": 1853,
      "血": 1854,
      "行": 1855,
      "術": 1856,
      "表": 1857,
      "被": 1858,
      "装": 1859,
      "製": 1860,
      "複": 1861,
      "西": 1862,
      "要": 1863,
      "見": 1864,
      "視": 1865,
      "见": 1866,
      "视": 1867,
      "角": 1868,
      "解": 1869,
      "触": 1870,
      "言": 1871,
      "計": 1872,
      "記": 1873,
      "設": 1874,
      "話": 1875,
      "該": 1876,
      "認": 1877,
      "語": 1878,
      "説": 1879,
      "調": 1880,
      "請": 1881,
      "論": 1882,
      "计": 1883,
      "记": 1884,
      "论": 1885,
      "设": 1886,
      "词": 1887,
      "话": 1888,
      "该": 1889,
      "语": 1890,
      "说": 1891,
      "请": 1892,
      "调": 1893,
      "象": 1894,
      "質": 1895,
      "质": 1896,
      "资": 1897,
      "走": 1898,
      "起": 1899,
      "超": 1900,
      "路": 1901,
      "身": 1902,
      "車": 1903,
      "転": 1904,
      "載": 1905,
      "车": 1906,
      "转": 1907,
      "载": 1908,
      "输": 1909,
      "込": 1910,
      "过": 1911,
      "运": 1912,
      "近": 1913,
      "还": 1914,
      "这": 1915,
      "进": 1916,
      "连": 1917,
      "述": 1918,
      "送": 1919,
      "选": 1920,
      "透": 1921,
      "這": 1922,
      "通": 1923,
      "速": 1924,
      "造": 1925,
      "連": 1926,
      "進": 1927,
      "過": 1928,
      "道": 1929,
      "適": 1930,
      "選": 1931,
      "那": 1932,
      "部": 1933,
      "都": 1934,
      "配": 1935,
      "酒": 1936,
      "酸": 1937,
      "里": 1938,
      "重": 1939,
      "野": 1940,
      "量": 1941,
      "金": 1942,
      "録": 1943,
      "镇": 1944,
      "長": 1945,
      "长": 1946,
      "開": 1947,
      "間": 1948,
      "関": 1949,
      "门": 1950,
      "问": 1951,
      "间": 1952,
      "防": 1953,
      "限": 1954,
      "院": 1955,
      "除": 1956,
      "集": 1957,
      "電": 1958,
      "需": 1959,
      "青": 1960,
      "非": 1961,
      "面": 1962,
      "音": 1963,
      "項": 1964,
      "領": 1965,
      "題": 1966,
      "類": 1967,
      "频": 1968,
      "题": 1969,
      "食": 1970,
      "香": 1971,
      "马": 1972,
      "高": 1973,
      "가": 1974,
      "각": 1975,
      "간": 1976,
      "감": 1977,
      "강": 1978,
      "같": 1979,
      "개": 1980,
      "거": 1981,
      "건": 1982,
      "검": 1983,
      "것": 1984,
      "게": 1985,
      "격": 1986,
      "결": 1987,
      "경": 1988,
      "계": 1989,
      "고": 1990,
      "공": 1991,
      "과": 1992,
      "관": 1993,
      "광": 1994,
      "교": 1995,
      "구": 1996,
      "국": 1997,
      "그": 1998,
      "근": 1999,
      "금": 2000,
      "급": 2001,
      "기": 2002,
      "까": 2003,
      "나": 2004,
      "남": 2005,
      "내": 2006,
      "너": 2007,
      "네": 2008,
      "년": 2009,
      "노": 2010,
      "는": 2011,
      "능": 2012,
      "니": 2013,
      "다": 2014,
      "단": 2015,
      "달": 2016,
      "당": 2017,
      "대": 2018,
      "더": 2019,
      "데": 2020,
      "도": 2021,
      "동": 2022,
      "되": 2023,
      "된": 2024,
      "될": 2025,
      "두": 2026,
      "드": 2027,
      "든": 2028,
      "들": 2029,
      "등": 2030,
      "디": 2031,
      "따": 2032,
      "때": 2033,
      "또": 2034,
      "라": 2035,
      "람": 2036,
      "래": 2037,
      "랜": 2038,
      "러": 2039,
      "레": 2040,
      "려": 2041,
      "력": 2042,
      "렴": 2043,
      "로": 2044,
      "록": 2045,
      "료": 2046,
      "루": 2047,
      "류": 2048,
      "르": 2049,
      "른": 2050,
      "를": 2051,
      "리": 2052,
      "마": 2053,
      "막": 2054,
      "만": 2055,
      "많": 2056,
      "말": 2057,
      "매": 2058,
      "메": 2059,
      "며": 2060,
      "면": 2061,
      "명": 2062,
      "모": 2063,
      "목": 2064,
      "무": 2065,
      "문": 2066,
      "물": 2067,
      "미": 2068,
      "민": 2069,
      "및": 2070,
      "바": 2071,
      "반": 2072,
      "발": 2073,
      "방": 2074,
      "배": 2075,
      "버": 2076,
      "번": 2077,
      "법": 2078,
      "변": 2079,
      "별": 2080,
      "보": 2081,
      "복": 2082,
      "본": 2083,
      "부": 2084,
      "분": 2085,
      "불": 2086,
      "브": 2087,
      "블": 2088,
      "비": 2089,
      "사": 2090,
      "산": 2091,
      "상": 2092,
      "색": 2093,
      "생": 2094,
      "서": 2095,
      "석": 2096,
      "선": 2097,
      "설": 2098,
      "성": 2099,
      "세": 2100,
      "션": 2101,
      "소": 2102,
      "속": 2103,
      "송": 2104,
      "수": 2105,
      "술": 2106,
      "스": 2107,
      "습": 2108,
      "시": 2109,
      "식": 2110,
      "신": 2111,
      "실": 2112,
      "심": 2113,
      "아": 2114,
      "안": 2115,
      "않": 2116,
      "알": 2117,
      "야": 2118,
      "약": 2119,
      "양": 2120,
      "어": 2121,
      "업": 2122,
      "없": 2123,
      "었": 2124,
      "에": 2125,
      "여": 2126,
      "역": 2127,
      "연": 2128,
      "열": 2129,
      "였": 2130,
      "영": 2131,
      "예": 2132,
      "오": 2133,
      "온": 2134,
      "와": 2135,
      "외": 2136,
      "요": 2137,
      "용": 2138,
      "우": 2139,
      "운": 2140,
      "워": 2141,
      "원": 2142,
      "월": 2143,
      "위": 2144,
      "유": 2145,
      "으": 2146,
      "은": 2147,
      "을": 2148,
      "음": 2149,
      "응": 2150,
      "의": 2151,
      "이": 2152,
      "인": 2153,
      "일": 2154,
      "임": 2155,
      "입": 2156,
      "있": 2157,
      "자": 2158,
      "작": 2159,
      "장": 2160,
      "재": 2161,
      "저": 2162,
      "적": 2163,
      "전": 2164,
      "절": 2165,
      "점": 2166,
      "접": 2167,
      "정": 2168,
      "제": 2169,
      "조": 2170,
      "종": 2171,
      "주": 2172,
      "준": 2173,
      "중": 2174,
      "증": 2175,
      "지": 2176,
      "직": 2177,
      "진": 2178,
      "질": 2179,
      "집": 2180,
      "차": 2181,
      "참": 2182,
      "처": 2183,
      "천": 2184,
      "청": 2185,
      "체": 2186,
      "초": 2187,
      "최": 2188,
      "추": 2189,
      "출": 2190,
      "측": 2191,
      "층": 2192,
      "치": 2193,
      "카": 2194,
      "코": 2195,
      "크": 2196,
      "키": 2197,
      "타": 2198,
      "태": 2199,
      "택": 2200,
      "터": 2201,
      "테": 2202,
      "템": 2203,
      "토": 2204,
      "통": 2205,
      "트": 2206,
      "특": 2207,
      "티": 2208,
      "파": 2209,
      "판": 2210,
      "패": 2211,
      "페": 2212,
      "편": 2213,
      "평": 2214,
      "포": 2215,
      "표": 2216,
      "품": 2217,
      "프": 2218,
      "플": 2219,
      "피": 2220,
      "필": 2221,
      "하": 2222,
      "학": 2223,
      "한": 2224,
      "할": 2225,
      "함": 2226,
      "합": 2227,
      "항": 2228,
      "해": 2229,
      "했": 2230,
      "행": 2231,
      "향": 2232,
      "현": 2233,
      "형": 2234,
      "호": 2235,
      "화": 2236,
      "확": 2237,
      "환": 2238,
      "활": 2239,
      "회": 2240,
      "후": 2241,
      "히": 2242,
      "": 2243,
      "": 2244,
      "": 2245,
      "️": 2246,
      "﻿": 2247,
      "￼": 2248,
      "�": 2249,
      "🔥": 2250,
      "😀": 2251,
      "😂": 2252,
      "😉": 2253,
      "😊": 2254,
      "😍": 2255,
      "😛": 2256,
      "🙁": 2257,
      "🙂": 2258,
      "▁t": 2259,
      "▁a": 2260,
      "in": 2261,
      "he": 2262,
      "re": 2263,
      "on": 2264,
      "er": 2265,
      "▁the": 2266,
      "▁s": 2267,
      "at": 2268,
      "▁w": 2269,
      "▁o": 2270,
      "en": 2271,
      "▁c": 2272,
      "it": 2273,
      "or": 2274,
      "es": 2275,
      "nd": 2276,
      "is": 2277,
      "ou": 2278,
      "▁f": 2279,
      "▁p": 2280,
      "▁b": 2281,
      "ing": 2282,
      "al": 2283,
      "an": 2284,
      "ed": 2285,
      "▁m": 2286,
      "ar": 2287,
      "▁d": 2288,
      "▁to": 2289,
      "▁in": 2290,
      "▁and": 2291,
      "▁of": 2292,
      "le": 2293,
      "ic": 2294,
      "ion": 2295,
      "as": 2296,
      "om": 2297,
      "▁h": 2298,
      "▁th": 2299,
      "▁l": 2300,
      "il": 2301,
      "ent": 2302,
      "ro": 2303,
      "el": 2304,
      "st": 2305,
      "▁n": 2306,
      "et": 2307,
      "▁re": 2308,
      "ct": 2309,
      "▁e": 2310,
      "▁y": 2311,
      "▁g": 2312,
      "▁I": 2313,
      "ve": 2314,
      "▁is": 2315,
      "▁you": 2316,
      "ut": 2317,
      "ot": 2318,
      "id": 2319,
      "▁T": 2320,
      "ra": 2321,
      "▁for": 2322,
      "ig": 2323,
      "im": 2324,
      "▁S": 2325,
      "ly": 2326,
      "ow": 2327,
      "▁on": 2328,
      "ur": 2329,
      "▁be": 2330,
      "us": 2331,
      "ol": 2332,
      "ch": 2333,
      "ce": 2334,
      "▁A": 2335,
      "ation": 2336,
      "ver": 2337,
      "▁C": 2338,
      "ay": 2339,
      "am": 2340,
      "ad": 2341,
      "ith": 2342,
      "▁that": 2343,
      "▁st": 2344,
      "▁with": 2345,
      "ir": 2346,
      "▁it": 2347,
      "ul": 2348,
      "un": 2349,
      "▁M": 2350,
      "▁al": 2351,
      "\r\n": 2352,
      "se": 2353,
      "▁he": 2354,
      "▁an": 2355,
      "▁as": 2356,
      "if": 2357,
      "ter": 2358,
      "▁pro": 2359,
      "▁P": 2360,
      "▁con": 2361,
      "▁B": 2362,
      "ill": 2363,
      "▁wh": 2364,
      "▁de": 2365,
      "od": 2366,
      "ge": 2367,
      "ab": 2368,
      "▁are": 2369,
      "qu": 2370,
      "▁we": 2371,
      "▁(": 2372,
      "▁ha": 2373,
      "ers": 2374,
      "pp": 2375,
      "ri": 2376,
      "ke": 2377,
      "▁com": 2378,
      "▁v": 2379,
      "ess": 2380,
      "▁or": 2381,
      "est": 2382,
      "▁W": 2383,
      "her": 2384,
      "um": 2385,
      "ac": 2386,
      "ate": 2387,
      "▁H": 2388,
      "em": 2389,
      "▁The": 2390,
      "▁at": 2391,
      "ore": 2392,
      "▁D": 2393,
      "ist": 2394,
      "▁ex": 2395,
      "igh": 2396,
      "▁F": 2397,
      "rom": 2398,
      "ld": 2399,
      "os": 2400,
      "ure": 2401,
      "▁se": 2402,
      "th": 2403,
      "▁ne": 2404,
      "op": 2405,
      "ant": 2406,
      "ment": 2407,
      "▁R": 2408,
      "▁was": 2409,
      "▁your": 2410,
      "▁L": 2411,
      "ity": 2412,
      "ect": 2413,
      "end": 2414,
      "ain": 2415,
      "▁\\": 2416,
      "▁$": 2417,
      "art": 2418,
      "oc": 2419,
      "▁r": 2420,
      "and": 2421,
      "▁us": 2422,
      "ort": 2423,
      "▁have": 2424,
      "▁G": 2425,
      "▁this": 2426,
      "▁from": 2427,
      "▁E": 2428,
      "▁can": 2429,
      "▁su": 2430,
      "iv": 2431,
      "▁by": 2432,
      "▁sh": 2433,
      "ight": 2434,
      "ust": 2435,
      "nt": 2436,
      "▁not": 2437,
      "ive": 2438,
      "▁u": 2439,
      "▁N": 2440,
      "res": 2441,
      "ies": 2442,
      "▁ch": 2443,
      "all": 2444,
      "ie": 2445,
      "▁le": 2446,
      "ome": 2447,
      "ard": 2448,
      "ud": 2449,
      "ell": 2450,
      "▁will": 2451,
      "ould": 2452,
      "ial": 2453,
      "ine": 2454,
      "out": 2455,
      "▁sp": 2456,
      "▁O": 2457,
      "our": 2458,
      "ost": 2459,
      "ag": 2460,
      "ap": 2461,
      "▁wor": 2462,
      "▁k": 2463,
      "▁all": 2464,
      "▁ab": 2465,
      "te": 2466,
      "red": 2467,
      "oo": 2468,
      "rou": 2469,
      "ide": 2470,
      "▁j": 2471,
      "▁pl": 2472,
      "gh": 2473,
      "▁do": 2474,
      "pl": 2475,
      "▁en": 2476,
      "age": 2477,
      "ak": 2478,
      "ich": 2479,
      "ction": 2480,
      "per": 2481,
      "pt": 2482,
      "The": 2483,
      "ast": 2484,
      "▁J": 2485,
      "▁whe": 2486,
      "ind": 2487,
      "og": 2488,
      "ice": 2489,
      "▁comp": 2490,
      "▁me": 2491,
      "ally": 2492,
      "able": 2493,
      "ff": 2494,
      "▁ad": 2495,
      "ack": 2496,
      "iz": 2497,
      "ite": 2498,
      "▁but": 2499,
      "ip": 2500,
      "are": 2501,
      "▁cl": 2502,
      "ear": 2503,
      "▁go": 2504,
      "ther": 2505,
      "▁has": 2506,
      "▁un": 2507,
      "▁so": 2508,
      "ated": 2509,
      "ry": 2510,
      "▁out": 2511,
      "ook": 2512,
      "▁im": 2513,
      "cc": 2514,
      "ake": 2515,
      "orm": 2516,
      "ime": 2517,
      "one": 2518,
      "▁\"": 2519,
      "▁qu": 2520,
      "ec": 2521,
      "ong": 2522,
      "ans": 2523,
      "▁U": 2524,
      "▁up": 2525,
      "ib": 2526,
      "ue": 2527,
      "ass": 2528,
      "very": 2529,
      "ous": 2530,
      "du": 2531,
      "ult": 2532,
      "▁my": 2533,
      "so": 2534,
      "ions": 2535,
      "▁one": 2536,
      "▁cont": 2537,
      "ia": 2538,
      "ign": 2539,
      "ame": 2540,
      "▁their": 2541,
      "▁more": 2542,
      "cl": 2543,
      "▁Th": 2544,
      "▁our": 2545,
      "ach": 2546,
      "▁they": 2547,
      "▁res": 2548,
      "▁In": 2549,
      "▁which": 2550,
      "to": 2551,
      "act": 2552,
      "ance": 2553,
      "{\\": 2554,
      "ub": 2555,
      "▁app": 2556,
      "ire": 2557,
      "ath": 2558,
      "ep": 2559,
      "ace": 2560,
      "av": 2561,
      "▁K": 2562,
      "ail": 2563,
      "ase": 2564,
      "..": 2565,
      "ks": 2566,
      "ber": 2567,
