{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": " "
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d|[⺀-⿟぀-㆏ㆠ-ㆿㇰ-ㇿ㐀-䶵一-鿿ꥠ-꥿가-퟿]"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": " *(\\w+|[^\\w\\s]+)"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "he": 260,
      "Ġa": 261,
      "in": 262,
      "Ġthe": 263,
      "re": 264,
      "Ġo": 265,
      "Ġs": 266,
      "Ġw": 267,
      "er": 268,
      "nd": 269,
      "at": 270,
      "on": 271,
      "ed": 272,
      "Ġb": 273,
      "is": 274,
      "Ġc": 275,
      "it": 276,
      "en": 277,
      "ou": 278,
      "Ġf": 279,
      "or": 280,
      "es": 281,
      "ing": 282,
      "Ġof": 283,
      "an": 284,
      "Ġh": 285,
      "Ġm": 286,
      "ar": 287,
      "Ġp": 288,
      "Ġto": 289,
      "Ġand": 290,
      "al": 291,
      "Ġin": 292,
      "Ġd": 293,
      "as": 294,
      "Ġth": 295,
      "le": 296,
      "ic": 297,
      "om": 298,
      "Ġl": 299,
      "ion": 300,
      "ll": 301,
      "Ġn": 302,
      "Ġhe": 303,
      "ĠI": 304,
      "Ġe": 305,
      "ad": 306,
      "ly": 307,
      "Ġg": 308,
      "ent": 309,
      "st": 310,
      "ot": 311,
      "Ġbe": 312,
      "ve": 313,
      "ut": 314,
      "ĠT": 315,
      "Ġre": 316,
      "ow": 317,
      "ac": 318,
      "id": 319,
      "ĠS": 320,
      "im": 321,
      "se": 322,
      "Ġon": 323,
      "ĠA": 324,
      "ld": 325,
      "et": 326,
      "ro": 327,
      "Ġwas": 328,
      "ig": 329,
      "ay": 330,
      "ur": 331,
      "Ġthat": 332,
      "am": 333,
      "Ġy": 334,
      "ir": 335,
      "ĠC": 336,
      "ver": 337,
      "Ġfor": 338,
      "Ġu": 339,
      "Ġst": 340,
      "ith": 341,
      "Ġit": 342,
      "ĠM": 343,
      "Ġwh": 344,
      "Ġas": 345,
      "âĢ": 346,
      "Ġis": 347,
      "ct": 348,
      "Ġwith": 349,
      "ce": 350,
      "Ġyou": 351,
      "ĠH": 352,
      "il": 353,
      "ĠB": 354,
      "ter": 355,
      "Ġwe": 356,
      "ch": 357,
      "ol": 358,
      "ĠThe": 359,
      "Ġan": 360,
      "ation": 361,
      "her": 362,
      "Ġhis": 363,
      "ĠP": 364,
      "and": 365,
      "ht": 366,
      "if": 367,
      "Ġ\"": 368,
      "Ġr": 369,
      "ke": 370,
      "Ġat": 371,
      "oo": 372,
      "Ġfr": 373,
      "ain": 374,
      "Ġ(": 375,
      "ĠW": 376,
      "Ġse": 377,
      "ill": 378,
      "ge": 379,
      "ul": 380,
      "us": 381,
      "ap": 382,
      "ĠR": 383,
      "th": 384,
      "ould": 385,
      "Ġhad": 386,
      "Ġde": 387,
      "ri": 388,
      "ĠD": 389,
      "ore": 390,
      "ers": 391,
      "ĠL": 392,
      "Ġcon": 393,
      "ĠF": 394,
      "Ġher": 395,
      "ist": 396,
      "Ġnot": 397,
      "ave": 398,
      "ab": 399,
      "pe": 400,
      "ight": 401,
      "um": 402,
      "ess": 403,
      "Ġor": 404,
      "ĠG": 405,
      "em": 406,
      "red": 407,
      "un": 408,
      "Ġsh": 409,
      "Ġby": 410,
      "el": 411,
      "Ġfrom": 412,
      "ant": 413,
      "est": 414,
      "ĠE": 415,
      "res": 416,
      "op": 417,
      "ĠN": 418,
      "ie": 419,
      "ate": 420,
      "Ġcom": 421,
      "os": 422,
      "qu": 423,
      "Ġne": 424,
      "Ġex": 425,
      "Ġv": 426,
      "all": 427,
      "Ġsu": 428,
      "Ġal": 429,
      "Ġk": 430,
      "ard": 431,
      ".\"": 432,
      "Ġme": 433,
      "oug": 434,
      "ĠJ": 435,
      "Ġle": 436,
      "Ġch": 437,
      "Ġare": 438,
      "art": 439,
      "ust": 440,
      "nt": 441,
      "oc": 442,
      "Ġ_": 443,
      "ive": 444,
      "Ġhave": 445,
      "ity": 446,
      "Ġpro": 447,
      "Ġshe": 448,
      "iv": 449,
      "our": 450,
      "ack": 451,
      "Ġbut": 452,
      "od": 453,
      "ag": 454,
      "out": 455,
      "ĠO": 456,
      "ich": 457,
      "Ġwere": 458,
      "ies": 459,
      "Ġsa": 460,
      "ort": 461,
      "ome": 462,
      "Ġthis": 463,
      "ast": 464,
      "Ġtr": 465,
      "ak": 466,
      "Ġhim": 467,
      "**": 468,
      "âĢĶ": 469,
      "Ġdo": 470,
      "Ġint": 471,
      "Ġwhe": 472,
      "Ġab": 473,
      "ound": 474,
      "Ġall": 475,
      "pp": 476,
      "ous": 477,
      "ong": 478,
      "Ġthey": 479,
      "Ġso": 480,
      "Ġwor": 481,
      "Ġmy": 482,
      "ment": 483,
      "Ġpl": 484,
      "ĠHe": 485,
      "Ġup": 486,
      "Ġj": 487,
      "Ġout": 488,
      "ide": 489,
      "Ġar": 490,
      "ind": 491,
      "âĢĵ": 492,
      "ud": 493,
      "ally": 494,
      "Ġone": 495,
      "ook": 496,
      "ough": 497,
      "ure": 498,
      "ost": 499,
      "ine": 500,
      "one": 501,
      "ame": 502,
      "av": 503,
      "Ġwho": 504,
      "fe": 505,
      "ood": 506,
      "Ġwhich": 507,
      "Ġtheir": 508,
      "pt": 509,
      "own": 510,
      "The": 511,
      "Ġkn": 512,
      "Ġwould": 513,
      "ther": 514,
      "ip": 515,
      "Ġcan": 516,
      "ber": 517,
      "Ġman": 518,
      "ĠK": 519,
      "Ġthem": 520,
      "Ġsaid": 521,
      "ell": 522,
      "Ġcl": 523,
      "ace": 524,
      ",\"": 525,
      "ian": 526,
      "ated": 527,
      "ry": 528,
      "au": 529,
      "ew": 530,
      "ĠIn": 531,
      "Ġgr": 532,
      "ice": 533,
      "ike": 534,
      "very": 535,
      "ond": 536,
      "age": 537,
      "hed": 538,
      "are": 539,
      "ish": 540,
      "Ġbeen": 541,
      "og": 542,
      "ime": 543,
      "ake": 544,
      "ass": 545,
      "Ġgo": 546,
      "ions": 547,
      "per": 548,
      "ary": 549,
      "Ġno": 550,
      "ĠIt": 551,
      "Ġinto": 552,
      "act": 553,
      "ia": 554,
      "ĠSt": 555,
      "Ġun": 556,
      "pl": 557,
      "ial": 558,
      "Ġpr": 559,
      "Ġus": 560,
      "ear": 561,
      "Ġthere": 562,
      "Ġabout": 563,
      "ĠTh": 564,
      "iz": 565,
      "Ġag": 566,
      "ra": 567,
      "Ġmore": 568,
      "ĠU": 569,
      "Ġsp": 570,
      "Ġim": 571,
      "Ġen": 572,
      "ep": 573,
      "Ġyour": 574,
      "ven": 575,
      "ĠCh": 576,
      "Ġwhen": 577,
      "ue": 578,
      "Ġro": 579,
      "sel": 580,
      "cc": 581,
      "ick": 582,
      "ĠY": 583,
      "ite": 584,
      "Ġother": 585,
      "Ġcould": 586,
      "able": 587,
      "ib": 588,
      "Ġad": 589,
      "ire": 590,
      "ress": 591,
      "Ġlike": 592,
      "ans": 593,
      "ence": 594,
      "Ġover": 595,
      "ical": 596,
      "ance": 597,
      "Ġtw": 598,
      "ren": 599,
      "ose": 600,
      "itt": 601,
      "Ġbr": 602,
      "Ġwhat": 603,
      "ach": 604,
      "Ġ'": 605,
      "reat": 606,
      "Ġsome": 607,
      "ord": 608,
      "ĠV": 609,
      "Ġdis": 610,
      "ub": 611,
      "Ġqu": 612,
      "way": 613,
      "uc": 614,
      "ink": 615,
      "Ġ|": 616,
      "Ġcont": 617,
      "Ġif": 618,
      "ove": 619,
      "Ġwill": 620,
      "ff": 621,
      "Ġtime": 622,
      "Ġany": 623,
      "Ġhas": 624,
      "Ġdid": 625,
      "urn": 626,
      "ile": 627,
      "mer": 628,
      "ree": 629,
      "ang": 630,
      "Ġpe": 631,
      "ction": 632,
      "Ġ,": 633,
      "ings": 634,
      "fter": 635,
      "Ġcomp": 636,
      "Ġoff": 637,
      "ade": 638,
      "ign": 639,
      "Ġbl": 640,
      "cl": 641,
      "nder": 642,
      "te": 643,
      "ked": 644,
      "hing": 645,
      "?\"": 646,
      "Ġsc": 647,
      "Ġper": 648,
      "ne": 649,
      "so": 650,
      "Ġbec": 651,
      "Ġfl": 652,
      "Ġthan": 653,
      "ult": 654,
      "other": 655,
      "Ġback": 656,
      "ount": 657,
      "irst": 658,
      "Ġte": 659,
      "ater": 660,
      "Ġres": 661,
      "ory": 662,
      "ations": 663,
      "Ġpart": 664,
      "Ġits": 665,
      "ru": 666,
      "we": 667,
      "wn": 668,
      "ved": 669,
      "ark": 670,
      "ild": 671,
      "ious": 672,
      "Ġthen": 673,
      "Ġknow": 674,
      "..": 675,
      "orm": 676,
      "Ġthr": 677,
      "self": 678,
      "Ġlook": 679,
      "Ġonly": 680,
      "int": 681,
      "ens": 682,
      "ces": 683,
      "Ġtoo": 684,
      "ĠShe": 685,
      "),": 686,
      "fore": 687,
      "Ġco": 688,
      "Ġfe": 689,
      "Ġalso": 690,
      "ition": 691,
      "Ġtwo": 692,
      "Ġfirst": 693,
      "Ġpre": 694,
      "oy": 695,
      "les": 696,
      "ath": 697,
      "Ġagain": 698,
      "Ġsm": 699,
      "ail": 700,
      "ks": 701,
      "Ġjust": 702,
      "ft": 703,
      "ull": 704,
      "ople": 705,
      "Ġspe": 706,
      "ife": 707,
      "ons": 708,
      "Ġdes": 709,
      "ought": 710,
      "ors": 711,
      "ĠĊ": 712,
      "hen": 713,
      "ict": 714,
      "Ġpo": 715,
      "ase": 716,
      "ied": 717,
      "Ġam": 718,
      "Ġhand": 719,
      "##": 720,
      "Ġdown": 721,
      "Ġsee": 722,
      ").": 723,
      "rit": 724,
      "Ġway": 725,
      "Ġbet": 726,
      "Ġafter": 727,
      "Ġfo": 728,
      "Ġunder": 729,
      "hat": 730,
      "Ġhow": 731,
      "Ġour": 732,
      "Ġyear": 733,
      "vers": 734,
      "Ġrec": 735,
      "ĠâĢĵ": 736,
      "ward": 737,
      "orn": 738,
      "Ġget": 739,
      "iss": 740,
      "Ġthrough": 741,
      "air": 742,
      "Ġday": 743,
      "ng": 744,
      "ĠRe": 745,
      "Ġrem": 746,
      "ause": 747,
      "ents": 748,
      "Ġnow": 749,
      "ather": 750,
      "Ġeven": 751,
      "led": 752,
      "ily": 753,
      "man": 754,
      "ĠBut": 755,
      "Ġser": 756,
      "Ġsay": 757,
      "pen": 758,
      "uch": 759,
      "Ġpeople": 760,
      "Ġwork": 761,
      "Ġimp": 762,
      "Ġsl": 763,
      "Ġwhere": 764,
      "ob": 765,
      "tern": 766,
      "amp": 767,
      "ise": 768,
      "Ġcomm": 769,
      "Ġbefore": 770,
      "ect": 771,
      "Ġlong": 772,
      "Ġwant": 773,
      "ĠAnd": 774,
      "oth": 775,
      "igh": 776,
      "Ġnew": 777,
      "ual": 778,
      "Ġmade": 779,
      "ss": 780,
      "aw": 781,
      "ty": 782,
      "Ġevery": 783,
      "ates": 784,
      "Ġmost": 785,
      "omet": 786,
      "Ġapp": 787,
      "hy": 788,
      "Ġ.": 789,
      "tain": 790,
      "oss": 791,
      "ĠUn": 792,
      "vel": 793,
      "Ġshould": 794,
      "ĠSe": 795,
      "old": 796,
      "Ġind": 797,
      "ont": 798,
      "hes": 799,
      "ful": 800,
      "ov": 801,
      "Ġmay": 802,
      "Ġvery": 803,
      "Ġrel": 804,
      "Ġthink": 805,
      "xt": 806,
      "ars": 807,
      "Ġown": 808,
      "Ġcons": 809,
      "Ġatt": 810,
      "land": 811,
      "Ġthese": 812,
      "Ġacc": 813,
      "Ġac": 814,
      "Ġwell": 815,
      "Ġcall": 816,
      "ĠâĢ": 817,
      "Ġact": 818,
      "Ġright": 819,
      "Ġmuch": 820,
      "Ġsuch": 821,
      "up": 822,
      "form": 823,
      "Ġcr": 824,
      "ittle": 825,
      "Ġgood": 826,
      "ms": 827,
      "ock": 828,
      "ĠAr": 829,
      "ness": 830,
      "ited": 831,
      "Ġob": 832,
      "aking": 833,
      "ouse": 834,
      "Ġhead": 835,
      "anc": 836,
      "lic": 837,
      "ble": 838,
      "Ġsec": 839,
      "Ġmake": 840,
      "iet": 841,
      "Ġrep": 842,
      "Ġstr": 843,
      "ug": 844,
      "Ġem": 845,
      "arly": 846,
      "ĠThis": 847,
      "Ġhere": 848,
      "Ġneed": 849,
      "Ġke": 850,
      "ting": 851,
      "Ġplay": 852,
      "ower": 853,
      "be": 854,
      "ĠWe": 855,
      "ix": 856,
      "Ġgl": 857,
      "gan": 858,
      "lect": 859,
      "Ġdif": 860,
      "ĠThey": 861,
      "meric": 862,
      "Ġend": 863,
      "Ġdon": 864,
      "pect": 865,
      "Ġlife": 866,
      "Ġturn": 867,
      "Ġlittle": 868,
      "ating": 869,
      "ener": 870,
      "Ġmany": 871,
      "Ġey": 872,
      "Ġwr": 873,
      "ared": 874,
      "gr": 875,
      "Ġent": 876,
      "Ġgreat": 877,
      "Ġap": 878,
      ".'": 879,
      "ween": 880,
      "Ġstill": 881,
      "Ġyears": 882,
      "Ġsomet": 883,
      "Ġcar": 884,
      "ational": 885,
      "Ġsur": 886,
      "Ġbeing": 887,
      "Ġbel": 888,
      "ĠAl": 889,
      "ange": 890,
      "ject": 891,
      "Ġbecause": 892,
      "ning": 893,
      "Ġcol": 894,
      "llow": 895,
      "Ġnever": 896,
      "Ġthought": 897,
      "ted": 898,
      "olog": 899,
      "ible": 900,
      "âĢĻ": 901,
      "ady": 902,
      "Ġset": 903,
      "ĠAn": 904,
      "âĢĿ": 905,
      "ters": 906,
      "az": 907,
      "the": 908,
      "ĠYou": 909,
      "Ġmin": 910,
      "ried": 911,
      "rent": 912,
      "Ġthose": 913,
      "Ġpres": 914,
      "ped": 915,
      "als": 916,
      "ier": 917,
      "Ġbetween": 918,
      "get": 919,
      "Ġsub": 920,
      "Ġass": 921,
      "ĠAs": 922,
      "Ġ**": 923,
      "Ġfound": 924,
      "Ġev": 925,
      "aug": 926,
      "Ġwom": 927,
      "ĠAmeric": 928,
      "ts": 929,
      "Ġgu": 930,
      "alk": 931,
      "ah": 932,
      "uring": 933,
      "Ġbu": 934,
      "Ġaround": 935,
      "ale": 936,
      "ork": 937,
      "He": 938,
      "Ġsy": 939,
      "ank": 940,
      "Ġpol": 941,
      "ative": 942,
      "ince": 943,
      "fect": 944,
      "ished": 945,
      "cept": 946,
      "Ġold": 947,
      "ĠFr": 948,
      "Ġdec": 949,
      "Ġsame": 950,
      "ific": 951,
      "ph": 952,
      "Ġreg": 953,
      "ident": 954,
      "Ġpers": 955,
      "Ġinv": 956,
      "Ġinc": 957,
      "oh": 958,
      "clud": 959,
      "Ġseem": 960,
      "ics": 961,
      "ered": 962,
      "Ġmight": 963,
      "Ġsupp": 964,
      "ĠNew": 965,
      "Ġret": 966,
      "ĠMar": 967,
      "ĠâĢľ": 968,
      "imes": 969,
      "Ġinst": 970,
      "ĠDe": 971,
      "cess": 972,
      "Ġlet": 973,
      "ins": 974,
      "ities": 975,
      "Ġunt": 976,
      "Ġfam": 977,
      "Ġmen": 978,
      "ody": 979,
      "hip": 980,
      "ves": 981,
      "Ġins": 982,
      "Ġtake": 983,
      "Ġmust": 984,
      "ool": 985,
      "Ġdist": 986,
      "Ġdr": 987,
      "arm": 988,
      "ross": 989,
      "Ġdidn": 990,
      "Ġaway": 991,
      "ism": 992,
      "Ġwhile": 993,
      "Ġcome": 994,
      "Ġfollow": 995,
      "rib": 996,
      "Ġadd": 997,
      "You": 998,
      "gg": 999,
      "ci": 1000,
      "Ġcame": 1001,
      "feren": 1002,
      "Ġfin": 1003,
      "oup": 1004,
      "its": 1005,
      "und": 1006,
      "thing": 1007,
      "Ġworld": 1008,
      "pr": 1009,
      "Ġthree": 1010,
      "ck": 1011,
      "ĠLe": 1012,
      "Ġopen": 1013,
      "iew": 1014,
      "Ġche": 1015,
      "Ġcour": 1016,
      "Ġgoing": 1017,
      "ever": 1018,
      "ner": 1019,
      "Ġinter": 1020,
      "ows": 1021,
      "der": 1022,
      "ĠThere": 1023,
      "Ġcent": 1024,
      "ually": 1025,
      "Ġhel": 1026,
      "Ġplace": 1027,
      "ling": 1028,
      "ased": 1029,
      "ures": 1030,
      "Ġeach": 1031,
      "Ġdisc": 1032,
      "Ġanother": 1033,
      "Ġpass": 1034,
      "Ġchild": 1035,
      "outh": 1036,
      "du": 1037,
      "Ġbo": 1038,
      "ott": 1039,
      "ular": 1040,
      "Ġagainst": 1041,
      "Ġform": 1042,
      "Ġleft": 1043,
      "Ã©": 1044,
      "Ġuntil": 1045,
      "Ġref": 1046,
      "ĠCom": 1047,
      "Ġuse": 1048,
      "uth": 1049,
      "Ġboth": 1050,
      "Ġ*": 1051,
      "It": 1052,
      "ern": 1053,
      "Ġsomething": 1054,
      "ret": 1055,
      "io": 1056,
      "ason": 1057,
      "ines": 1058,
      "ivers": 1059,
      "Ġfind": 1060,
      "uck": 1061,
      ".,": 1062,
      "ying": 1063,
      "less": 1064,
      "Ġph": 1065,
      "ments": 1066,
      "Ġlar": 1067,
      "Ġfeel": 1068,
      "ĠBe": 1069,
      "Ġsim": 1070,
      "Ġed": 1071,
      "Ġpoint": 1072,
      "ric": 1073,
      "Ġreal": 1074,
      "Ġeyes": 1075,
      "ere": 1076,
      "Ġfew": 1077,
      "Ġstart": 1078,
      "Ġmet": 1079,
      "Ġter": 1080,
      "ists": 1081,
      "Ġlast": 1082,
      "ote": 1083,
      "ced": 1084,
      "ways": 1085,
      "ives": 1086,
      "Ġmat": 1087,
      "Ġword": 1088,
      "oun": 1089,
      "Ġhap": 1090,
      "Ġsmall": 1091,
      "ĠFor": 1092,
      "Ġmar": 1093,
      "Ġput": 1094,
      "rap": 1095,
      "ched": 1096,
      "Ġused": 1097,
      "Ġcount": 1098,
      "ution": 1099,
      "Ġpub": 1100,
      "ĠSh": 1101,
      "ĠIf": 1102,
      "Ġwent": 1103,
      "ury": 1104,
      "Ġtook": 1105,
      "Ġsk": 1106,
      "Ġinclud": 1107,
      "ton": 1108,
      "ized": 1109,
      "Ġtrans": 1110,
      "ined": 1111,
      "arn": 1112,
      "Ġmon": 1113,
      "Ġexp": 1114,
      "Ġgot": 1115,
      "Ġroom": 1116,
      "Ġwithout": 1117,
      "aving": 1118,
      "Ġstud": 1119,
      "Ġ[": 1120,
      "ene": 1121,
      "Ġtell": 1122,
      "Ġdoes": 1123,
      "ĠOn": 1124,
      "Ġhigh": 1125,
      "Ġnum": 1126,
      "ĠBr": 1127,
      "Ġcle": 1128,
      "Ġappe": 1129,
      "ember": 1130,
      "arl": 1131,
      "chool": 1132,
      "Ġwater": 1133,
      "Ġchar": 1134,
      "Ġspec": 1135,
      "Ġhimself": 1136,
      "me": 1137,
      "Ġsw": 1138,
      "Ġlooked": 1139,
      "Ġcre": 1140,
      "Ġrest": 1141,
      "iend": 1142,
      "ute": 1143,
      "att": 1144,
      "ility": 1145,
      "ley": 1146,
      "Ġgener": 1147,
      "Ġcap": 1148,
      "akes": 1149,
      "Ġbook": 1150,
      "Ġnight": 1151,
      "osed": 1152,
      "Ġhome": 1153,
      "Ġface": 1154,
      "Ġbeh": 1155,
      "ĠAt": 1156,
      "Ġfriend": 1157,
      "here": 1158,
      "Ġlight": 1159,
      "ĠMr": 1160,
      "Ġloc": 1161,
      "Ġasked": 1162,
      "cent": 1163,
      "ield": 1164,
      "any": 1165,
      "Ġhouse": 1166,
      "ired": 1167,
      "arr": 1168,
      "Ġdire": 1169,
      "Th": 1170,
      "Ġperson": 1171,
      "Ġel": 1172,
      "Ġhum": 1173,
      "iving": 1174,
      "Ġposs": 1175,
      "Ġside": 1176,
      "Ġart": 1177,
      "ision": 1178,
      "Ġconf": 1179,
      "iver": 1180,
      "ense": 1181,
      "ax": 1182,
      "ised": 1183,
      "ann": 1184,
      "Ġmod": 1185,
      "ger": 1186,
      "Ġfact": 1187,
      "Ġcalled": 1188,
      "In": 1189,
      "ention": 1190,
      "ohn": 1191,
      "ames": 1192,
      "Ġcare": 1193,
      "com": 1194,
      "uss": 1195,
      "vern": 1196,
      "ature": 1197,
      "oon": 1198,
      "ash": 1199,
      "Ġtold": 1200,
      "...": 1201,
      "elt": 1202,
      "Ġbre": 1203,
      "hap": 1204,
      "Ġalways": 1205,
      "ĠEng": 1206,
      "ained": 1207,
      "ants": 1208,
      "ĠAmerican": 1209,
      "Ġread": 1210,
      "ĠCl": 1211,
      "orth": 1212,
      "ient": 1213,
      "son": 1214,
      "Ġsign": 1215,
      "Ġrun": 1216,
      "to": 1217,
      "ertain": 1218,
      "Ġthings": 1219,
      "ĠInd": 1220,
      "__": 1221,
      "Ġcur": 1222,
      "Ġlater": 1223,
      "Ġsecond": 1224,
      "iness": 1225,
      "Ġthough": 1226,
      "atch": 1227,
      "Ġhelp": 1228,
      "ĠIs": 1229,
      "ER": 1230,
      "ĠGr": 1231,
      "!\"": 1232,
      "ĠWhen": 1233,
      "Ġdet": 1234,
      "dd": 1235,
      "Ġbelie": 1236,
      "ferent": 1237,
      "med": 1238,
      "ural": 1239,
      "ages": 1240,
      "duc": 1241,
      "lish": 1242,
      "ane": 1243,
      "ĠHis": 1244,
      "alf": 1245,
      "br": 1246,
      "Ġhard": 1247,
      "rop": 1248,
      "Ġlead": 1249,
      "Ġstand": 1250,
      "Ġknew": 1251,
      "Ġname": 1252,
      "Ġmom": 1253,
      "ably": 1254,
      "Ġmed": 1255,
      "Ġbus": 1256,
      "stem": 1257,
      "ĠWh": 1258,
      "ffect": 1259,
      "Ġexpl": 1260,
      "ung": 1261,
      "Ġshow": 1262,
      "ived": 1263,
      "Ġprov": 1264,
      "ues": 1265,
      "Ġfar": 1266,
      "ĠZ": 1267,
      "Ġyoung": 1268,
      "Ġsoc": 1269,
      "oice": 1270,
      "aj": 1271,
      "Ġreturn": 1272,
      "Ġext": 1273,
      "Ġduring": 1274,
      "ral": 1275,
      "ik": 1276,
      "Ġupon": 1277,
      "ains": 1278,
      "rist": 1279,
      "erv": 1280,
      "ĠJohn": 1281,
      "Ġsaw": 1282,
      "Ġfil": 1283,
      "ately": 1284,
      "Ġide": 1285,
      "ices": 1286,
      "Ġfour": 1287,
      "ten": 1288,
      "oved": 1289,
      "ĠSp": 1290,
      "ets": 1291,
      "ird": 1292,
      "Ġcomple": 1293,
      "Ġmind": 1294,
      "Ġexper": 1295,
      "Ġlarge": 1296,
      "Ġonce": 1297,
      "Ġinf": 1298,
      "most": 1299,
      "Ġdoor": 1300,
      "irl": 1301,
      "Ġdifferent": 1302,
      "my": 1303,
      "Ġ||": 1304,
      "day": 1305,
      "cy": 1306,
      "Ġenough": 1307,
      "Ġcontin": 1308,
      "ĠPr": 1309,
      "ged": 1310,
      "Ġocc": 1311,
      "Ġpower": 1312,
      "gin": 1313,
      "ience": 1314,
      "ither": 1315,
      "ĠTr": 1316,
      "ex": 1317,
      "Ġnext": 1318,
      "velop": 1319,
      "ided": 1320,
      "Ġkeep": 1321,
      "Ġwar": 1322,
      "Ġmus": 1323,
      "ĠQ": 1324,
      "Ġserv": 1325,
      "ple": 1326,
      "Ġever": 1327,
      "Ġbest": 1328,
      "ĠGod": 1329,
      "ipp": 1330,
      "enn": 1331,
      "ering": 1332,
      "con": 1333,
      "ically": 1334,
      "ize": 1335,
      "Ġadv": 1336,
      "Ġhist": 1337,
      "Ġlove": 1338,
      "Ġsince": 1339,
      "ream": 1340,
      "ee": 1341,
      "Ġmil": 1342,
      "rew": 1343,
      "Ġpur": 1344,
      "Ġpat": 1345,
      "Ġfamily": 1346,
      "What": 1347,
      "She": 1348,
      "ĠThat": 1349,
      "Ġfather": 1350,
      "Ġmem": 1351,
      "Ġthing": 1352,
      "ĠEx": 1353,
      "ians": 1354,
      "iversity": 1355,
      "Ġalong": 1356,
      "ok": 1357,
      "Ġkind": 1358,
      "Ġair": 1359,
      "ured": 1360,
      "Ġnothing": 1361,
      "aring": 1362,
      "riv": 1363,
      "Ġland": 1364,
      "We": 1365,
      "ina": 1366,
      "by": 1367,
      "Ġcor": 1368,
      "Ġtoward": 1369,
      "Ġquest": 1370,
      ",'": 1371,
      "Ġvis": 1372,
      "ery": 1373,
      "ĠHow": 1374,
      "ently": 1375,
      "And": 1376,
      "ĠGer": 1377,
      "stand": 1378,
      "iven": 1379,
      "Ġturned": 1380,
      "Ġest": 1381,
      "arch": 1382,
      "iam": 1383,
      "inc": 1384,
      "Ġdef": 1385,
      "Ġless": 1386,
      "utes": 1387,
      "Ġfull": 1388,
      "Ġfelt": 1389,
      "Ġwind": 1390,
      "mon": 1391,
      "ruct": 1392,
      "Ġdirect": 1393,
      "Ġhands": 1394,
      "Ġwa": 1395,
      "aken": 1396,
      "Ġmother": 1397,
      "min": 1398,
      "Ġpartic": 1399,
      "Ġste": 1400,
      "Ġmean": 1401,
      "Ġsing": 1402,
      "Ġval": 1403,
      "Ġsystem": 1404,
      "Ġbody": 1405,
      "reen": 1406,
      "idd": 1407,
      "bers": 1408,
      "Ġhour": 1409,
      "ĠCon": 1410,
      "Ġimport": 1411,
      "ĠOr": 1412,
      "Ġdays": 1413,
      "Ġfore": 1414,
      "Ġvar": 1415,
      "Ġbetter": 1416,
      "ĠPro": 1417,
      "side": 1418,
      "ides": 1419,
      "ĠHer": 1420,
      "ĠCol": 1421,
      "ĠYork": 1422,
      "Ġes": 1423,
      "ope": 1424,
      "Ġconst": 1425,
      "ys": 1426,
      "Ġblack": 1427,
      "ital": 1428,
      "Ġhalf": 1429,
      "ĠBl": 1430,
      "ferences": 1431,
      "Ġgive": 1432,
      "erest": 1433,
      "ract": 1434,
      "oll": 1435,
      "Ġstop": 1436,
      "Ġcourse": 1437,
      "Ġbegan": 1438,
      "Ġreally": 1439,
      "Ġdeath": 1440,
      "Ġschool": 1441,
      "Ġmoment": 1442,
      "Ġsure": 1443,
      "Ġbro": 1444,
      "ison": 1445,
      "mb": 1446,
      "Ġoften": 1447,
      "rie": 1448,
      "Ġwoman": 1449,
      "Ġpop": 1450,
      "Ġmain": 1451,
      "used": 1452,
      "Ġseen": 1453,
      "nded": 1454,
      "ograp": 1455,
      "Ġpolit": 1456,
      "Ġwomen": 1457,
      "Ġknown": 1458,
      "Ġcond": 1459,
      "Ġpain": 1460,
      "ĠAll": 1461,
      "Ġdep": 1462,
      "But": 1463,
      "Ġnumber": 1464,
      "illed": 1465,
      "ats": 1466,
      "let": 1467,
      "oney": 1468,
      "Ġeas": 1469,
      "iqu": 1470,
      "Ġbuild": 1471,
      "Ġ&": 1472,
      "gether": 1473,
      "ior": 1474,
      "Ġtogether": 1475,
      "alth": 1476,
      "use": 1477,
      "Ġgroup": 1478,
      "ots": 1479,
      "Ġlist": 1480,
      "ĠPl": 1481,
      "aces": 1482,
      "Ġdevelop": 1483,
      "gy": 1484,
      "osition": 1485,
      "Ġmove": 1486,
      "Ġ-": 1487,
      "ĠWhat": 1488,
      "Ġtre": 1489,
      "ology": 1490,
      "Ġheart": 1491,
      "ek": 1492,
      "sh": 1493,
      "ĠChrist": 1494,
      "IN": 1495,
      "raw": 1496,
      "aced": 1497,
      "Ġpast": 1498,
      "Ġalmost": 1499,
      "Ġinterest": 1500,
      "ec": 1501,
      "ued": 1502,
      "Ġopp": 1503,
      "Ġsat": 1504,
      "Ġclass": 1505,
      "Ġbecame": 1506,
      "Ġwanted": 1507,
      "Ġleg": 1508,
      "ĠNo": 1509,
      "Ġcertain": 1510,
      "ths": 1511,
      "Ġtalk": 1512,
      "ĠSc": 1513,
      "Ġseemed": 1514,
      "ron": 1515,
      "Ġele": 1516,
      "aut": 1517,
      "Ġdone": 1518,
      "Ġsn": 1519,
      "augh": 1520,
      "ium": 1521,
      "ĠBrit": 1522,
      "Ġpublic": 1523,
      "Ġprodu": 1524,
      "aster": 1525,
      "Ġbehind": 1526,
      "ister": 1527,
      "veral": 1528,
      "Ġgirl": 1529,
      "of": 1530,
      "Ġsil": 1531,
      "Ġprom": 1532,
      "ĠUniversity": 1533,
      "Ġchildren": 1534,
      "Ġdel": 1535,
      "aid": 1536,
      "ready": 1537,
      "Ġsound": 1538,
      "reet": 1539,
      "Ġyet": 1540,
      "Ġwhite": 1541,
      "Ġrequ": 1542,
      "Ġtop": 1543,
      "ĠPh": 1544,
      "Ġgovern": 1545,
      "uro": 1546,
      "ards": 1547,
      "Ġsal": 1548,
      "Ġdark": 1549,
      "Ġanything": 1550,
      "iety": 1551,
      "Ġacross": 1552,
      "Ġresp": 1553,
      "ened": 1554,
      "orts": 1555,
      "not": 1556,
      "Ġothers": 1557,
      "ert": 1558,
      "Ġwrit": 1559,
      "une": 1560,
      "ĠMay": 1561,
      "?'": 1562,
      "ional": 1563,
      "Ġhold": 1564,
      "Ġclose": 1565,
      "Ġpresent": 1566,
      "ober": 1567,
      "ww": 1568,
      "Ġfun": 1569,
      "eng": 1570,
      "pend": 1571,
      "Ġstate": 1572,
      "Ġcase": 1573,
      "ĠThen": 1574,
      "ider": 1575,
      "oke": 1576,
      "uff": 1577,
      "Ġearly": 1578,
      "over": 1579,
      "Ġty": 1580,
      "Ġhuman": 1581,
      "Ġwhole": 1582,
      "ĠâĢĶ": 1583,
      "selves": 1584,
      "ĠUnited": 1585,
      "ape": 1586,
      "Ġoffic": 1587,
      "Ġlaw": 1588,
      "Ġsent": 1589,
      "Ġcity": 1590,
      "Ġbig": 1591,
      "Ġfront": 1592,
      "Ġsit": 1593,
      "arent": 1594,
      "Ġline": 1595,
      "Ġalready": 1596,
      "Ġav": 1597,
      "Ġwords": 1598,
      "Ġprof": 1599,
      "Ġleast": 1600,
      "Ġhappen": 1601,
      "Ġresult": 1602,
      "oint": 1603,
      "ball": 1604,
      "Ġhaving": 1605,
      "inal": 1606,
      "Ġwasn": 1607,
      "de": 1608,
      "bs": 1609,
      "Ġamong": 1610,
      "ached": 1611,
      "Ġeffect": 1612,
      "atic": 1613,
      "mber": 1614,
      "Ġcommun": 1615,
      "Ġequ": 1616,
      "Ġwhy": 1617,
      "Ġple": 1618,
      "Ġgave": 1619,
      "Ġorder": 1620,
      "Ġvoice": 1621,
      "els": 1622,
      "Ġminutes": 1623,
      "Ġheard": 1624,
      "ccess": 1625,
      "Ġwithin": 1626,
      "rol": 1627,
      "Ġview": 1628,
      "Ġpar": 1629,
      "Ġgiven": 1630,
      "Ġground": 1631,
      "ĠGe": 1632,
      "Ġshort": 1633,
      "Ġbecome": 1634,
      "Ġboy": 1635,
      "Ġcountry": 1636,
      "Ġtri": 1637,
      "Ġans": 1638,
      "Ġsays": 1639,
      "ien": 1640,
      "Ġdesc": 1641,
      "Ġseveral": 1642,
      "Ġunderstand": 1643,
      "Ġfoot": 1644,
      "aim": 1645,
      "ully": 1646,
      "ances": 1647,
      "Ġappro": 1648,
      "vent": 1649,
      "urch": 1650,
      "ips": 1651,
      "Ġtimes": 1652,
      "Ġinform": 1653,
      "ories": 1654,
      "lished": 1655,
      "though": 1656,
      "Ġve": 1657,
      "ĠSo": 1658,
      "ler": 1659,
      "ission": 1660,
      "aining": 1661,
      "Ġnear": 1662,
      "iting": 1663,
      "ressed": 1664,
      "sc": 1665,
      "ĠAd": 1666,
      "oor": 1667,
      "lf": 1668,
      "haps": 1669,
      "aged": 1670,
      "uthor": 1671,
      "ĠTo": 1672,
      "ample": 1673,
      "eth": 1674,
      "ush": 1675,
      "irc": 1676,
      "Ġrece": 1677,
      "ĠGerman": 1678,
      "owing": 1679,
      "Ġconc": 1680,
      "Ġheld": 1681,
      "ored": 1682,
      "ole": 1683,
      "Ġtown": 1684,
      "itions": 1685,
      "ality": 1686,
      "ĠMy": 1687,
      "view": 1688,
      "Ġcharac": 1689,
      "Ġorgan": 1690,
      "ĠWill": 1691,
      "Ġbed": 1692,
      "ON": 1693,
      "ified": 1694,
      "sy": 1695,
      "Ġtem": 1696,
      "ator": 1697,
      "ata": 1698,
      "Ġrather": 1699,
      "Ġmark": 1700,
      "oub": 1701,
      "No": 1702,
      "read": 1703,
      "Ġsix": 1704,
      "ead": 1705,
      "ĠOne": 1706,
      "Ġprocess": 1707,
      "orr": 1708,
      "Ġsoon": 1709,
      "owed": 1710,
      "Ġfall": 1711,
      "ĠAfter": 1712,
      "ony": 1713,
      "isc": 1714,
      "af": 1715,
      "Ġelse": 1716,
      "Ġbas": 1717,
      "Ġproble": 1718,
      "ai": 1719,
      "Ġimportant": 1720,
      "Ġmeet": 1721,
      "oud": 1722,
      "ĠWar": 1723,
      "mp": 1724,
      "Ġtaken": 1725,
      "ief": 1726,
      "Ġbusiness": 1727,
      "Ġoper": 1728,
      "ĠStates": 1729,
      "ĠNot": 1730,
      "Ġcut": 1731,
      "iter": 1732,
      "arth": 1733,
      "Ġrecord": 1734,
      "Ġmaking": 1735,
      "Ġfree": 1736,
      "rench": 1737,
      "ĠWor": 1738,
      "Ġpract": 1739,
      "Ġfood": 1740,
      "Ġwon": 1741,
      "Ġsle": 1742,
      "Ġsol": 1743,
      "HE": 1744,
      "amed": 1745,
      "chn": 1746,
      "ones": 1747,
      "por": 1748,
      "ĠReferences": 1749,
      "ement": 1750,
      "inn": 1751,
      "Ġsqu": 1752,
      "Ġorig": 1753,
      "ches": 1754,
      "vious": 1755,
      "ster": 1756,
      "ference": 1757,
      "ization": 1758,
      "Ġwall": 1759,
      "ising": 1760,
      "Ġaw": 1761,
      "Ġhowever": 1762,
      "ĠPe": 1763,
      "par": 1764,
      "This": 1765,
      "Ġ$": 1766,
      "Ġteam": 1767,
      "Ġfollowing": 1768,
      "Ġfire": 1769,
      "enty": 1770,
      "ps": 1771,
      "Ġbar": 1772,
      "umb": 1773,
      "aper": 1774,
      "Ġred": 1775,
      "ilt": 1776,
      "That": 1777,
      "ondon": 1778,
      "orning": 1779,
      "Ġmoney": 1780,
      "Ġcup": 1781,
      "ES": 1782,
      "Ġchang": 1783,
      "Ġsum": 1784,
      "hys": 1785,
      "Ġsuccess": 1786,
      "AR": 1787,
      "ries": 1788,
      "aves": 1789,
      "Ġlooking": 1790,
      "ĠEnglish": 1791,
      "Ġfive": 1792,
      ".âĢĿ": 1793,
      "fully": 1794,
      "ajor": 1795,
      "Ġfell": 1796,
      "Ġreason": 1797,
      "ĠEd": 1798,
      "Ġfeet": 1799,
      "ze": 1800,
      "Ġwond": 1801,
      "Ġask": 1802,
      "Ġdesign": 1803,
      "Ġshall": 1804,
      "Ġheav": 1805,
      "idge": 1806,
      "Ġquick": 1807,
      "aul": 1808,
      "Ġquestion": 1809,
      "ulation": 1810,
      "oci": 1811,
      "ternal": 1812,
      "ney": 1813,
      "ĠComm": 1814,
      "bed": 1815,
      "Ġdri": 1816,
      "Ġeng": 1817,
      "Ġplan": 1818,
      "Ġrepl": 1819,
      "Ġprop": 1820,
      "Ġdem": 1821,
      "resent": 1822,
      "Ġable": 1823,
      "Ġstory": 1824,
      "ases": 1825,
      "Ġprot": 1826,
      "iber": 1827,
      "Ġsupport": 1828,
      "Ġdeep": 1829,
      "urope": 1830,
      "Ġincre": 1831,
      "urg": 1832,
      "ĠWith": 1833,
      "ables": 1834,
      "Ġprob": 1835,
      "Ġfur": 1836,
      "Ġpull": 1837,
      "St": 1838,
      "duced": 1839,
      "ivid": 1840,
      "Ġbit": 1841,
      "ĠNe": 1842,
      "ĠCan": 1843,
      "ript": 1844,
      "Ġmag": 1845,
      "oot": 1846,
      "Ġstrong": 1847,
      "Ġfre": 1848,
      "ring": 1849,
      "Ġlow": 1850,
      "AN": 1851,
      "overed": 1852,
      "Ġpossible": 1853,
      "ģĦ": 1854,
      "Ġson": 1855,
      "angu": 1856,
      "ination": 1857,
      "âģĦ": 1858,
      "ese": 1859,
      "Ġstarted": 1860,
      "Ġstay": 1861,
      "Ġhapp": 1862,
      "Ġeither": 1863,
      "ĠEl": 1864,
      "head": 1865,
      "ression": 1866,
      "bo": 1867,
      "gram": 1868,
      "Ġincluding": 1869,
      "Ġauthor": 1870,
      "Ġbrought": 1871,
      "Ġblood": 1872,
      "ffic": 1873,
      "Ġexample": 1874,
      "yn": 1875,
      "Ġquite": 1876,
      "Ġsense": 1877,
      "Ġdoing": 1878,
      "Ġcult": 1879,
      "Ġidea": 1880,
      "for": 1881,
      "ude": 1882,
      "Ġbegin": 1883,
      "Ġrele": 1884,
      "Ġswe": 1885,
      "Ġperform": 1886,
      "Ġabove": 1887,
      "ĠBritish": 1888,
      "Ġitself": 1889,
      "Ġdead": 1890,
      "Ġfriends": 1891,
      "Ġmorning": 1892,
      "ges": 1893,
      "fic": 1894,
      "Ġdiv": 1895,
      "Ġexpect": 1896,
      "Ġcouldn": 1897,
      "irt": 1898,
      "ogn": 1899,
      "acy": 1900,
      "ĠEurope": 1901,
      "Ġ_The": 1902,
      "Ġmatter": 1903,
      "ĠFrench": 1904,
      "Ġlay": 1905,
      "Ġgovernment": 1906,
      "Ġtrad": 1907,
      "Ġhistory": 1908,
      "Ġself": 1909,
      "Ġchange": 1910,
      "conom": 1911,
      "Ġthemselves": 1912,
      "uly": 1913,
      "wh": 1914,
      "idence": 1915,
      "Ġtable": 1916,
      "There": 1917,
      "oe": 1918,
      "Ġeverything": 1919,
      "###": 1920,
      "ourn": 1921,
      "Ġfig": 1922,
      "Ġmeans": 1923,
      "Ġwin": 1924,
      "ctor": 1925,
      "ping": 1926,
      "Ġsocial": 1927,
      "Ġlive": 1928,
      "Ġinde": 1929,
      "Ġelect": 1930,
      "Ġstood": 1931,
      "Ġca": 1932,
      "Ġsun": 1933,
      "Ġstat": 1934,
      "Ġpost": 1935,
      "Ġhot": 1936,
      "Ġcamp": 1937,
      "undred": 1938,
      "Ġmusic": 1939,
      "where": 1940,
      "empt": 1941,
      "Ġlink": 1942,
      "Ġra": 1943,
      "Ġcirc": 1944,
      "Ġpie": 1945,
      "OR": 1946,
      "ald": 1947,
      "alked": 1948,
      "fort": 1949,
      "ĠCar": 1950,
      "Ġproper": 1951,
      "aught": 1952,
      "Ġhair": 1953,
      "ĠKing": 1954,
      "ĠHar": 1955,
      "Ġdev": 1956,
      "pped": 1957,
      "oes": 1958,
      "Ġround": 1959,
      "wer": 1960,
      "Ġbelieve": 1961,
      "ĠMan": 1962,
      "Ġestab": 1963,
      "sp": 1964,
      "Ġill": 1965,
      "Ġmov": 1966,
      "Ġcommon": 1967,
      "Ġvol": 1968,
      "ĠBy": 1969,
      "Ġleave": 1970,
      "Ġmyself": 1971,
      "iod": 1972,
      "ift": 1973,
      "eter": 1974,
      "fer": 1975,
      "Ġann": 1976,
      "Ġtrue": 1977,
      "iled": 1978,
      "Ġstep": 1979,
      "ĠTe": 1980,
      "na": 1981,
      "Ġwalk": 1982,
      "Ġbad": 1983,
      "AT": 1984,
      "Ġlearn": 1985,
      "ĠWorld": 1986,
      "Ġlost": 1987,
      "Ġroad": 1988,
      "If": 1989,
      "ĠFl": 1990,
      "ĠLondon": 1991,
      "ĠDr": 1992,
      "Ġarea": 1993,
      "Ġarm": 1994,
      "Ġcharacter": 1995,
      "Ġusing": 1996,
      "itting": 1997,
      "Ġpot": 1998,
      "Ġsugg": 1999,
      "Ġsuggest": 2000,
      "Ġsold": 2001,
      "Ġgone": 2002,
      "ĠMe": 2003,
      "ument": 2004,
      "Ġbring": 2005,
      "Ġlate": 2006,
      "airs": 2007,
      "Ġherself": 2008,
      "Ġage": 2009,
      "che": 2010,
      "Ġwife": 2011,
      "room": 2012,
      "Ġattack": 2013,
      "Ġlim": 2014,
      "ĠPer": 2015,
      "Ġant": 2016,
      "Ġhours": 2017,
      "rict": 2018,
      "Ġobject": 2019,
      "attle": 2020,
      "ague": 2021,
      "ency": 2022,
      "Ġpay": 2023,
      "Ġlot": 2024,
      "Ġsomeone": 2025,
      "hern": 2026,
      "ĠX": 2027,
      "EN": 2028,
      "Ġbrother": 2029,
      "ae": 2030,
      "ands": 2031,
      "ĠGu": 2032,
      "Ġhundred": 2033,
      "oul": 2034,
      "Ġnat": 2035,
      "Ġdest": 2036,
      "Ġlevel": 2037,
      "Ġten": 2038,
      "itive": 2039,
      "Ġbeaut": 2040,
      "Ġinformation": 2041,
      "As": 2042,
      "lu": 2043,
      "Ġfield": 2044,
      "vol": 2045,
      "men": 2046,
      "ĠSouth": 2047,
      "iron": 2048,
      "Ġsingle": 2049,
      "Ġcomplete": 2050,
      "Ġhear": 2051,
      "Ġbreat": 2052,
      "ius": 2053,
      "Ġabs": 2054,
      "ration": 2055,
      "ĠGeor": 2056,
      "nding": 2057,
      "ham": 2058,
      "Ġtest": 2059,
      "Ġgeneral": 2060,
      "Ġwhose": 2061,
      "ording": 2062,
      "Ġmill": 2063,
      "ĠAb": 2064,
      "ĠSee": 2065,
      "itary": 2066,
      "Ġinside": 2067,
      ".)": 2068,
      "atter": 2069,
      "line": 2070,
      "Ġentire": 2071,
      "Ġwatch": 2072,
      "Ġlab": 2073,
      "cially": 2074,
      "Ġcook": 2075,
      "Ġtrying": 2076,
      "ploy": 2077,
      "iff": 2078,
      "Ġcoming": 2079,
      "Ġord": 2080,
      "Ġrese": 2081,
      "resh": 2082,
      "Ġmot": 2083,
      "oad": 2084,
      "iddle": 2085,
      "ĠII": 2086,
      "Ġpolitical": 2087,
      "ĠAust": 2088,
      "ividual": 2089,
      "port": 2090,
      "ode": 2091,
      "Ġtried": 2092,
      "Ġfilm": 2093,
      "Ġbreak": 2094,
      "Ġpick": 2095,
      "____": 2096,
      "ĠAf": 2097,
      ",âĢĿ": 2098,
      "Ġoutside": 2099,
      "Ġmoved": 2100,
      "Ġlocal": 2101,
      "Ġcompany": 2102,
      "Ġsubject": 2103,
      "ids": 2104,
      "Ġclear": 2105,
      "Ġobs": 2106,
      "Ġrelations": 2107,
      "unt": 2108,
      "ĠAm": 2109,
      "gar": 2110,
      "ops": 2111,
      "lin": 2112,
      "Ġwood": 2113,
      "Ġspir": 2114,
      "ĠPar": 2115,
      "Ġposition": 2116,
      "Ġcontrol": 2117,
      "aughter": 2118,
      "ĠThese": 2119,
      "ĠNational": 2120,
      "Ġspeak": 2121,
      "itted": 2122,
      "Ġworking": 2123,
      "Ġreport": 2124,
      "Ġwhether": 2125,
      "ply": 2126,
      "yle": 2127,
      "Ch": 2128,
      "Ġexist": 2129,
      "Ġliving": 2130,
      "Ġident": 2131,
      "Ġiss": 2132,
      "Ġbene": 2133,
      "rom": 2134,
      "Ġcal": 2135,
      "eb": 2136,
      "Ġet": 2137,
      "Ġmajor": 2138,
      "anger": 2139,
      "medi": 2140,
      "ĠJan": 2141,
      "Ġcentury": 2142,
      "ficult": 2143,
      "itten": 2144,
      "Ġnecess": 2145,
      "Ġfail": 2146,
      "Ġcross": 2147,
      "Ġimag": 2148,
      "Ġ=": 2149,
      "Ġla": 2150,
      "Ġpress": 2151,
      "ille": 2152,
      "Ġprobably": 2153,
      "When": 2154,
      "Ġdeal": 2155,
      "ublic": 2156,
      "oman": 2157,
      "Ġcrit": 2158,
      "ha": 2159,
      "Ġaff": 2160,
      "Ġadm": 2161,
      "ĠPol": 2162,
      "ox": 2163,
      "An": 2164,
      "ma": 2165,
      "Ġtechn": 2166,
      "ĠHist": 2167,
      "ouble": 2168,
      "ĠDav": 2169,
      "ĠSome": 2170,
      "Ġport": 2171,
      "Ġbir": 2172,
      "Ġkept": 2173,
      "Ġappear": 2174,
      "work": 2175,
      "Ġalone": 2176,
      "Ġlonger": 2177,
      "Ġtou": 2178,
      "Ġseason": 2179,
      "iol": 2180,
      "Ġjo": 2181,
      "odd": 2182,
      "Ġfight": 2183,
      "Ġarg": 2184,
      "Ġperiod": 2185,
      "Ġslow": 2186,
      "lled": 2187,
      "Ġdifficult": 2188,
      "Ġcreat": 2189,
      "Ġaccount": 2190,
      "ĠCal": 2191,
      "ills": 2192,
      "Ġconne": 2193,
      "pecially": 2194,
      "ĠMc": 2195,
      "Ġinvol": 2196,
      "asure": 2197,
      ":**": 2198,
      "Ġpriv": 2199,
      "ĠAug": 2200,
      "Ġtaking": 2201,
      "amb": 2202,
      "ternational": 2203,
      "Ġanim": 2204,
      "Ġcommand": 2205,
      "aur": 2206,
      "ological": 2207,
      "ĠCent": 2208,
      "Ġprogram": 2209,
      "Ġcolle": 2210,
      "AP": 2211,
      "Ġindividual": 2212,
      "Ġran": 2213,
      "but": 2214,
      "Ġcannot": 2215,
      "osp": 2216,
      "istic": 2217,
      "iding": 2218,
      "erm": 2219,
      "ental": 2220,
      "They": 2221,
      "Ġphys": 2222,
      "cle": 2223,
      "ĠCount": 2224,
      "ama": 2225,
      "Ġsoft": 2226,
      "ays": 2227,
      "Ġrepresent": 2228,
      "Ġhon": 2229,
      "apter": 2230,
      "Ġfear": 2231,
      "dden": 2232,
      "ledge": 2233,
      "Ġbur": 2234,
      "ĠNorth": 2235,
      "Ġnon": 2236,
      "Ġhope": 2237,
      "aff": 2238,
      "like": 2239,
      "ival": 2240,
      "Ġvill": 2241,
      "Ġdoub": 2242,
      "udd": 2243,
      "Ġevent": 2244,
      "Ġhor": 2245,
      "ford": 2246,
      "ask": 2247,
      "right": 2248,
      "isk": 2249,
      "Ġwhom": 2250,
      "Ġjob": 2251,
      "rest": 2252,
      "body": 2253,
      "ĠBar": 2254,
      "Ġneeded": 2255,
      "ĠWilliam": 2256,
      "Ġlangu": 2257,
      "aint": 2258,
      "Ġled": 2259,
      "Ġfing": 2260,
      "Ġconv": 2261,
      "Ġsuper": 2262,
      "ĠQu": 2263,
      "Ġdescrib": 2264,
      "Ġgame": 2265,
      "Ġperhaps": 2266,
      "Ġcomb": 2267,
      "Ġfav": 2268,
      "Ġrad": 2269,
      "Ġsong": 2270,
      "ential": 2271,
      "Ġactiv": 2272,
      "Ġsudden": 2273,
      "Ġmiss": 2274,
      "hel": 2275,
      "Ġer": 2276,
      "tered": 2277,
      "ili": 2278,
      "Ġclaim": 2279,
      "raft": 2280,
      "ule": 2281,
      "Ġbuilding": 2282,
      "ging": 2283,
      "aly": 2284,
      "Yes": 2285,
      "Ġenc": 2286,
      "oose": 2287,
      "co": 2288,
      "pper": 2289,
      "Ġhur": 2290,
      "ceed": 2291,
      "Ġinvest": 2292,
      "ffe": 2293,
      "Ġmakes": 2294,
      "Ġstri": 2295,
      "Ġmembers": 2296,
      "Ġwrote": 2297,
      "irm": 2298,
      "Ġconsider": 2299,
      "ially": 2300,
      "Ġspecial": 2301,
      "Ġgetting": 2302,
      "Ġeight": 2303,
      "Ġformer": 2304,
      "Ġopened": 2305,
      "Ġmonths": 2306,
      "Ġfurther": 2307,
      "Ġexperience": 2308,
      "Ġdied": 2309,
      "ara": 2310,
      "Ġfollowed": 2311,
      "lex": 2312,
      "ĠPress": 2313,
      "artment": 2314,
      "stit": 2315,
      "Ġsurpr": 2316,
      "Ġfa": 2317,
      "Ġdro": 2318,
      "ively": 2319,
      "Ġtry": 2320,
      "Ġreached": 2321,
      "',": 2322,
      "Ġrecogn": 2323,
      "Ġseries": 2324,
      "Ġtwenty": 2325,
      "Ġtrave": 2326,
      "ana": 2327,
      "Ġsett": 2328,
      "kn": 2329,
      "urs": 2330,
      "uation": 2331,
      "ĠAugust": 2332,
      "ume": 2333,
      "ocr": 2334,
      "ining": 2335,
      "ĠWest": 2336,
      "Ġmount": 2337,
      "How": 2338,
      "Ġeconom": 2339,
      "ĠRep": 2340,
      "unch": 2341,
      "Ġmouth": 2342,
      "Ġremember": 2343,
      "Ġthous": 2344,
      "Ġnature": 2345,
      "Ġeye": 2346,
      "Ġcold": 2347,
      "Ġcorn": 2348,
      "Ġdraw": 2349,
      "uary": 2350,
      "reg": 2351,
      "itch": 2352,
      "Wh": 2353,
      "Ġfloor": 2354,
      "Ġfine": 2355,
      "ump": 2356,
      "ĠCr": 2357,
      "Ġforward": 2358,
      "AL": 2359,
      "ĠNow": 2360,
      "Ġoil": 2361,
      "Ġbott": 2362,
      "ivil": 2363,
      "itional": 2364,
      "anced": 2365,
      "Ġdoesn": 2366,
      "ening": 2367,
      "iers": 2368,
      "Ġoffice": 2369,
      "Ġsleep": 2370,
      "ales": 2371,
      "Ġarms": 2372,
      "apan": 2373,
      "Ġattempt": 2374,
      "Ġaccept": 2375,
      "Ġking": 2376,
      "Ġce": 2377,
      "str": 2378,
      "Ġgen": 2379,
      "wo": 2380,
      "cious": 2381,
      "uit": 2382,
      "ashing": 2383,
      "oph": 2384,
      "Ġaut": 2385,
      "Ġhappened": 2386,
      "Ġrespect": 2387,
      "ĠSy": 2388,
      "Ġspace": 2389,
      "ilar": 2390,
      "ii": 2391,
      "uct": 2392,
      "het": 2393,
      "Ġtreat": 2394,
      "Ġvers": 2395,
      "Ġhealth": 2396,
      "Ġpri": 2397,
      "val": 2398,
      "itor": 2399,
      "Ġproblem": 2400,
      "iced": 2401,
      "light": 2402,
      "Ġsens": 2403,
      "Ġsex": 2404,
      "So": 2405,
      "Ġexc": 2406,
      "hod": 2407,
      "Ġdiscuss": 2408,
      "ĠEngland": 2409,
      "yond": 2410,
      "Ġkill": 2411,
      "Ġz": 2412,
      "set": 2413,
      "Ġexcept": 2414,
      "Ġweek": 2415,
      "Ġprofess": 2416,
      "Ġcontinued": 2417,
      "ushed": 2418,
      "asp": 2419,
      "My": 2420,
      "Ġcoun": 2421,
      "Ġgold": 2422,
      "Ġpassed": 2423,
      "ĠGo": 2424,
      "Ġfut": 2425,
      "Ġimmedi": 2426,
      "ades": 2427,
      "Ġarr": 2428,
      "ique": 2429,
      "aterial": 2430,
      "ĠLord": 2431,
      "ises": 2432,
      "ving": 2433,
      "Ġmess": 2434,
      "bor": 2435,
      "ĠOct": 2436,
      "Ġespecially": 2437,
      "Ġparent": 2438,
      "Ġsometimes": 2439,
      "Ġmur": 2440,
      "âĢ¢": 2441,
      ");": 2442,
      "ĠPhil": 2443,
      "omin": 2444,
      "ĠMrs": 2445,
      "Ġthinking": 2446,
      "erc": 2447,
      "Ġhy": 2448,
      "Ġtext": 2449,
      "ĠAmerica": 2450,
      "IS": 2451,
      "Ġver": 2452,
      "erson": 2453,
      "band": 2454,
      "ĠRes": 2455,
      "antly": 2456,
      "Ġrelig": 2457,
      "sych": 2458,
      "ĠRuss": 2459,
      "Ġservice": 2460,
      "Ġreturned": 2461,
      "go": 2462,
      "rel": 2463,
      "Oh": 2464,
      "Ġforce": 2465,
      "incip": 2466,
      "Ġcover": 2467,
      "ĠAfric": 2468,
